Repository: udecode/plate
Catalog: packages/docx-io/tmp/fiduswriter/fiduswriter/locale/*/LC_MESSAGES/django.po
Languages: bg, de, es, it

source: English
bg: Английски
de: Englisch
es: Inglés
it: Inglese

source: Bulgarian
bg: Български
de: Bulgarisch
es: Búlgaro
it: Bulgaro

source: German
bg: Немски
de: Deutsch
es: Alemán
it: Tedesco

source: French
bg: Френски
de: Französisch
es: Francés
it: francese

source: Italian
bg: Италиански
de: Italienisch
es: Italiano
it: italiano

source: Spanish
bg: Испански
de: Spanisch
es: Español
it: Spagnolo

source: Portuguese (Brazil)
bg: Португалски (Бразилия)
de: Portugiesisch (Brasilien)
es: Portugués (Brasil)
it: Portoghese (Brasile)

source: Fidus Writer Administration Site
bg: Сайт за администрация на Fidus Writer
de: Fidus Writer Administrationsseite
es: Sitio de Administración de Fidus Writer
it: Sito di amministrazione di Fidus Writer

source: Welcome to the Fidus Writer Administration Site
bg: Добре дошли в сайта за администрация на Fidus Writer
de: Willkommen auf der Administrationsseite von Fidus Writer
es: Bienvenido al Sitio de Administración de Fidus Writer
it: Benvenuti nel sito di amministrazione di Fidus Writer

source: Error 500
bg: Грешка 500
de: Fehler 500
it: Errore 500

source: We are sorry, but a server error occured. Our team will be looking into the issue shortly.
bg: Съжаляваме, но възникна грешка в сървъра. Екипът ни ще разгледа въпроса скоро.
de: Es tut uns leid, aber ein Serverfehler ist aufgetreten. Unser Team wird sich in Kürze mit dem Thema befassen.
es: Lo sentimos, pero ocurrió un error en el servidor. Nuestro equipo resolverá el problema en breve.
it: Siamo spiacenti, si è verificato un errore del server. Il nostro team esaminerà il problema a breve.

source: Admin Console
bg: Административна конзола
de: Admin-Konsole
es: Consola de Administración

source: Current number of users:
de: Aktuelle Anzahl der Benutzer:
es: Número actual de usuarios:

source: Current number of user sessions:
bg: Текущ брой потребителски сесии:
de: Aktuelle Anzahl der Benutzersitzungen:
es: Número actual de sesiones conectadas:
it: Numero corrente di sessioni utente:

source: Send a system message to all connected users:
bg: Изпратете системно съобщение до всички свързани потребители:
de: Senden Sie eine Systemnachricht an alle verbundenen Benutzer:
es: Enviar un mensaje del sistema a todos los usuarios conectados:
it: Invia un messaggio di sistema a tutti gli utenti connessi:

source: Message
bg: съобщение
de: Nachricht
es: Mensaje
it: Messaggio

source: This system will go offline for scheduled maintenance in 30 minutes. All your work will be saved automatically and we will be back shortly.
bg: Тази система ще премине офлайн за планирана поддръжка след 30 минути. Цялата ви работа ще бъде запазена автоматично и скоро ще се върнем.
de: Dieses System wird zur geplanten Wartung in 30 Minuten offline geschaltet. Alle Ihre Arbeiten werden automatisch gespeichert und wir sind in Kürze wieder für Sie da.
es: El sistema se desconectará en 30 minutos para un mantenimiento programado. Todo su trabajo se guardará automáticamente y estaremos de vuelta en breve.
it: Questo sistema andrà offline per la manutenzione programmata tra 30 minuti. Tutto il tuo lavoro verrà salvato automaticamente e torneremo a breve.

source: Send to connected users
bg: Изпращане на свързани потребители
de: An verbundene Benutzer senden
es: Enviar a usuarios conectados
it: Invia agli utenti connessi

source: Document Maintenance
bg: Поддръжка на документи
de: Dokumentenverwaltung
es: Mantenimiento de Documento
it: Manutenzione del documento

source: Error 404
bg: Грешка 404
de: Fehler 404
it: Errore 404

source: We are sorry, but this page was not found.
bg: Съжаляваме, но тази страница не беше намерена.
de: Es tut uns leid, aber diese Seite wurde nicht gefunden.
es: Lo sentimos, pero esta página no ha sido encontrada.
it: Siamo spiacenti, ma questa pagina non è stata trovata.

source: The all in one solution for collaborative academic writing.
bg: Комплексно решение за съвместно създаване на академични документи.
de: Die Komplettlösung zum Erstellen wissenschaftlicher Texte
es: La herramienta perfecta para redactar textos académicos.
it: La soluzione completa per la stesura collaborativa di testi accademici

source: JavaScript disabled
bg: JavaScript е деактивиран
de: JavaScript deaktiviert
es: JavaScript deshabilitado
it: JavaScript disabilitato

source: Fidus Writer requires you to enable JavaScript.
bg: Fidus Writer изисква от вас да активирате JavaScript.
de: Für Fidus Writer muss JavaScript aktiviert sein.
es: Fidus Writer requiere que habilites JavaScript.
it: Fidus Writer richiede di abilitare JavaScript.

source: Browser not supported
bg: Браузърът не се поддържа
de: Browser wird nicht unterstützt
es: Navegador no compatible
it: Browser non supportato

source: Your browser is not supported by Fidus Writer. Please update! We recommend using a current version of Chrome/Chromium or Firefox on a desktop computer.
bg: Вашият браузър не се поддържа от Fidus Writer. Моля обновете! Препоръчваме да използвате ток версия на Chrome / Chromium или Firefox на a настолен компютър.
de: Ihr Browser wird von Fidus Writer nicht unterstützt. Bitte aktualisieren Sie! Wir empfehlen die Verwendung einer akutellen Version von Chrome / Chromium oder Firefox auf einem Desktop-Computer.
es: Su navegador no es compatible con Fidus Writer. ¡Por favor actualice! Recomendamos usar una versión actual de Chrome/Chromium o de Firefox en una computadora.
it: Il tuo browser non è supportato da Fidus Writer. Per favore aggiornare! Si consiglia di utilizzare una corrente versione di Chrome / Chromium o Firefox su a computer desktop.

source: Duplicate selected document templates
bg: Дублирайте избраните шаблони за документи
de: Duplizieren Sie ausgewählte Dokumentvorlagen
es: Duplicar plantillas de documentos seleccionados
it: Duplica i modelli di documenti selezionati

source: Untitled
bg: неозаглавен
de: Ohne Titel
es: Sin título
it: Senza titolo

source: shared
bg: споделено
de: geteilt
es: compartido
it: condivisa

source: Document
bg: документ
de: Dokument
es: Documento
it: Documento

source: Author
bg: Автор
de: Autor
es: Autor
it: Autore

source: Access Rights
bg: Права за достъп
de: Zugangsrechte
es: Derechos de Acceso
it: Diritti di accesso

source: Access the document
bg: Достъп до документа
de: Greifen Sie auf das Dokument zu
es: Acceder al documento
it: Accedi al documento

source: Document shared: %(document_title)s
de: Dokument geteilt: %(document_title)s
es: Documento compartido: %(document_title)s
it: Documento condiviso: %(document_title)s

source: Comment on : %(document_title)s
de: Kommentar in : %(document_title)s
es: Comentario sobre: %(document_title)s
it: Commenta su: %(document_title)s

source: Comment assignment on : %(document_title)s
de: Kommentarzuweisung in : %(document_title)s
es: Asignación de comentario sobre: %(document_title)s
it: Assegnazione commento su: %(document_title)s

source: Comment
bg: коментар
de: Kommentar
es: Comentario
it: Commento

source: Add %(name)s
bg: Добавете %(name)s
de: Füge %(name)s hinzu
es: Añadir %(name)s
it: Aggiungi %(name)s

source: Maintenance
bg: Поддръжка
de: Instandhaltung
es: Mantenimiento
it: Manutenzione

source: Before and after upgrading Fidus Writer, you should update all the documents of all users to the newest document version. Only do this if you know that no user is currently editing any document!
bg: Преди и след надграждането на Fidus Writer трябва да актуализирате всички документи на всички потребители до най-новата версия на документа. Правете това само ако знаете това в момента никой потребител не редактира никакъв документ!
de: Vor und nach dem Upgrade von Fidus Writer sollten Sie alle Dokumente aller Benutzer auf die neueste Dokumentversion aktualisieren. Tun Sie dies nur, wenn Sie das wissen dass derzeit kein Benutzer ein Dokument bearbeitet!
es: Antes y después de actualizar Fidus Writer, debe actualizar todos los documentos de todos los usuarios a la versión más reciente de documentos. Solo haga esto si sabe que ningún usuario está editando algún documento
it: Prima e dopo l'aggiornamento di Fidus Writer, è necessario aggiornare tutti i documenti di tutti gli utenti alla versione più recente del documento. Fallo solo se lo sai nessun utente sta attualmente modificando alcun documento!

source: Update all documents (DANGER!)
bg: Актуализирайте всички документи (ОПАСНОСТ!)
de: Aktualisieren Sie alle Dokumente (GEFAHR!)
es: Actualizar todos lo documentos (¡PELIGRO!)
it: Aggiorna tutti i documenti (PERICOLO!)

source: Default
bg: По подразбиране
de: Standard
es: Predeterminado
it: Predefinito

source: The template needs at least 1 document style
bg: Шаблонът се нуждае от поне 1 стил на документ
de: Die Vorlage benötigt mindestens 1 Dokumentstil
es: La plantilla necesita al menos 1 estilo de documento
it: Il modello richiede almeno 1 stile documento

source: Connections
bg: Връзки
de: Verbindungen
es: Conexiones
it: Connessioni

source: Invite for Fidus Writer
bg: Поканете за Fidus Writer
de: Einladung für Fidus Writer
es: Invitación para Fidus Writer
it: Invito per Fidus Writer

source: Sign up/log in and accept/reject the invite
bg: Регистрирайте се / влезте и приемете / отхвърлете поканата
de: Anmelden/einloggen und Einladung annehmen/ablehnen
es: Regístrese/ inicie sesión y acepte/ rechace la invitación
it: Iscriviti/accedi e accetta/rifiuta l'invito

source: Fidus Writer contact invite
bg: Покана за контакт на Fidus Writer
de: Fidus Writer-Kontakteinladung
es: Invitación de contacto para Fidus Writer
it: Invito di contatto di Fidus Writer

source: Invite for Fidus Writer declined
bg: Поканата за Fidus Writer отказа
de: Einladung für Fidus Writer abgelehnt
es: Invitación para Fidus Writer rechazada
it: Invito per Fidus Writer rifiutato

source: See your list of contacts
bg: Вижте списъка си с контакти
de: Sehen Sie sich Ihre Kontaktliste an
es: Ver tu lista de contactos
it: Vedi il tuo elenco di contatti

source: Fidus Writer invite declined
bg: Поканата за Fidus Writer е отхвърлена
de: Fidus Writer-Einladung abgelehnt
es: Invitación para Fidus Writer rechazada
it: Invito allo scrittore Fidus rifiutato

source: Invite for Fidus Writer accepted
bg: Поканата за Fidus Writer е приета
de: Einladung für Fidus Writer akzeptiert
es: Invitación para Fidus Writer aceptada
it: Invito per Fidus Writer accettato

source: Fidus Writer invite accepted
bg: Поканата за Fidus Writer е приета
de: Fidus Writer-Einladung akzeptiert
es: Invitación para Fidus Writer aceptada
it: Invito Fidus Writer accettato

source: Interface language preference
de: Bevorzugte Sprache der Benutzeroberfläche
es: Preferencia de idioma de la interfaz

source: Can login as another user
bg: Може да влезе като друг потребител
de: Kann sich als anderer Benutzer anmelden
es: Puede iniciar sesión como otro usuario
it: Può accedere come un altro utente

source: email address
bg: имейл адрес
de: E-Mail-Addresse
es: dirección de correo electrónico
it: indirizzo e-mail

source: Hello from %(site_name)s!
bg: Здравейте от %(site_name)s!
de: Hallo von %(site_name)s!
es: ¡Hola de %(site_name)s!
it: Ciao da %(site_name)s!

source: You are receiving this e-mail because user %(user_display)s has given yours as an e-mail address to connect their account.
bg: Получавате този имейл, защото потребителят %(user_display)s е дал вашия като имейл адрес, за да свърже своя акаунт.
de: Sie erhalten diese E-Mail, weil Benutzer %(user_display)s Ihre als E-Mail-Adresse angegeben hat, um sein Konto zu verbinden.
es: Está recibiendo este correo electrónico porque el usuario %(user_display)s ha dado la suya como una dirección de correo electrónico para conectar su cuenta.
it: Hai ricevuto questa e-mail perché l'utente %(user_display)s ha fornito il tuo come indirizzo e-mail per collegare il proprio account.

source: To confirm this is correct, go to <a href="%(url)s">%(url)s</a>.
bg: За да потвърдите, че това е правилно, отидете на <a href="%(url)s">%(url)s</a>.
de: Um zu bestätigen, dass dies korrekt ist, gehen Sie zu <a href="%(url)s">%(url)s</a>.
es: Para confirmar que esto es correcto, vaya a <a href="%(url)s">%(url)s </a>.
it: Per confermare che sia corretto, vai a <a href="%(url)s">%(url)s </a>.

source: Thank you from %(site_name)s!
bg: Благодаря ви от %(site_name)s!
de: Vielen Dank von %(site_name)s!
es: ¡Gracias de %(site_name)s!
it: Grazie da %(site_name)s!

source: You are receiving this e-mail because you or someone else has requested a password for your user account.
bg: Получавате този имейл, защото вие или някой друг е поискал парола за вашия потребителски акаунт.
de: Sie erhalten diese E-Mail, weil Sie oder eine andere Person ein Kennwort für Ihr Benutzerkonto angefordert haben.
es: Está recibiendo este correo electrónico porque usted u otra persona ha solicitado una contraseña para su cuenta de usuario.
it: Ricevi questa e-mail perché tu o qualcun altro avete richiesto una password per il tuo account utente.

source: It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
bg: Той може безопасно да бъде игнориран, ако не сте поискали нулиране на парола. Щракнете върху връзката по-долу, за да нулирате паролата си.
de: Es kann ignoriert werden, wenn Sie kein Zurücksetzen des Passworts angefordert haben. Klicken Sie auf den Link unten, um Ihr Passwort zurückzusetzen.
es: Se puede ignorar con seguridad si no solicitó un restablecimiento de contraseña. Haga clic en el enlace de abajo para restablecer su contraseña.
it: Può essere tranquillamente ignorato se non hai richiesto la reimpostazione della password. Fare clic sul collegamento sottostante per reimpostare la password.

source: In case you forgot, your username is %(username)s.
bg: В случай, че сте забравили, вашето потребителско име е %(username)s.
de: Falls Sie es vergessen haben, Ihr Benutzername lautet %(username)s.
es: En caso de que lo haya olvidado, su nombre de usuario es %(username)s.
it: Nel caso in cui hai dimenticato, il tuo nome utente è %(username)s.

source: Filetype not supported
bg: Типът файл не се поддържа
de: Dateityp wird nicht unterstützt
es: No se admite el tipo de archivo
it: Tipo di file non supportato

source: Image too large
bg: Изображението е твърде голямо
de: Bild zu groß
es: Imagen demasiado grande
it: Immagine troppo grande

source: No file uploaded
bg: Не е качен файл
de: Keine Datei hochgeladen
es: Ningún archivo subido
it: Nessun file caricato

source: Fidus Writer Admin
es: Administrar Fidus Writer

source: Extras
bg: Екстри
it: extra
