Repository: udecode/plate
Catalog: packages/docx-io/tmp/fiduswriter/fiduswriter/locale/*/LC_MESSAGES/djangojs.po
Languages: de, fr

source: Why am I seeing this merge dialog?
de: Warum wird dieser Zusammenführungsdialog angezeigt?
fr: Pourquoi est-ce que je vois cette boîte de dialogue de fusion?

source: You are seeing this merge dialog because you were offline for a long time, and the changes you made to the document while you were offline conflicted with the changes made by other users. So it was not possible to merge your edits in automatically.
de: Sie sehen dieses Zusammenführungsdialogfeld, weil Sie lange Zeit offline waren und die Änderungen, die Sie während Ihrer Offline-Zeit am Dokument vorgenommen haben, mit den Änderungen anderer Benutzer in Konflikt standen. Daher war es nicht möglich, Ihre Bearbeitungen automatisch in das Dokument einzufügen.
fr: Vous voyez ce dialogue de fusion parce que vous avez été hors ligne pendant une longue période et que les modifications que vous avez apportées au document pendant que vous étiez hors ligne entraient en conflit avec les modifications apportées par d'autres utilisateurs. Il n'était donc pas possible de fusionner vos modifications automatiquement.

source: Am I the only one seeing this dialog?
de: Bin ich der einzige, der diesen Dialog sieht?
fr: Suis-je le seul à voir ce dialogue?

source: Yes, you are the only one who can see this dialog. Therefore it would be great if you could ask your collaborators to stop editing the document, so that once you are finished with the merge, it will not lead to more conflicts.
de: Ja, Sie sind die einzige Person, die diesen Dialog sehen kann. Daher wäre es großartig, wenn Sie Ihre Mitarbeiter bitten könnten, die Bearbeitung des Dokuments zu beenden, damit es nicht zu weiteren Konflikten kommt, sobald Sie mit dem Zusammenführen fertig sind.
fr: Oui, vous êtes le seul à pouvoir voir ce dialogue. Il serait donc formidable que vous puissiez demander à vos collaborateurs d'arrêter d'éditer le document, afin qu'une fois la fusion terminée, elle ne donne pas lieu à d'autres conflits.

source: What if my collaborators continue working on the document while I am merging?
de: Was passiert, wenn meine Mitarbeiter während des Zusammenführens weiter an dem Dokument arbeiten?
fr: Que faire si mes collaborateurs continuent à travailler sur le document pendant que je fusionne?

source: Do not worry, we can handle such a situation as we will simply show you another merge dialog.
de: Keine Sorge, wir können mit einer solchen Situation umgehen, da wir Ihnen einfach einen weiteren Zusammenführungsdialog zeigen.
fr: Ne vous inquiétez pas, nous pouvons gérer une telle situation car nous allons simplement vous montrer une autre boîte de dialogue de fusion.

source: Why am I seeing three editors?
de: Warum sehe ich drei Editoren?
fr: Pourquoi est-ce que je vois trois éditeurs?

source: The editor on the left will show the last common version of the document. It is shown for reference only. The editor in the middle is the merge editor and it initially contains the document resulting from other users' edits. The editor on the right is the offline editor and it contains the document resulting from your changes while you were offline.
de: Der Editor auf der linken Seite zeigt die letzte gemeinsame Version des Dokuments an. Sie wird nur als Referenz angezeigt. Der Editor in der Mitte ist der Zusammenführungseditor und enthält zunächst das Dokument, das sich aus den Bearbeitungen anderer Benutzer ergibt. Der Editor auf der rechten Seite ist der Offline-Editor, und er enthält das Dokument, das aus Ihren Änderungen resultiert, während Sie offline waren.
fr: L'éditeur de gauche vous montrera la dernière version commune du document. Elle n'est affichée qu'à titre de référence. L'éditeur du milieu est l'éditeur de fusion et il contient initialement le document résultant des modifications apportées par d'autres utilisateurs. L'éditeur de droite est l'éditeur hors ligne et il contient le document résultant de vos modifications lorsque vous étiez hors ligne.

source: What are the green and red highlights in the editors?
de: Was sind die grünen und roten Highlights in den Editoren?
fr: Quels sont les reflets verts et rouges dans les éditeurs?

source: The editors in the middle and on the right will show content that is highlighted in green. They also contain text that is highlighted in red. The text marked in green corresponds to the text that was edited (added) by you or other users. The text marked in red corresponds to text that was deleted by either you or other users. The insertions and deletions made by other users will be marked in the merge editor. The insertions and deletions made by you will be marked in the offline editor on the right.
de: Die Editoren in der Mitte und rechts zeigen Inhalte an, die grün hervorgehoben sind. Sie enthalten auch rot hervorgehobenen Text. Der grün markierte Text entspricht dem Text, der von Ihnen oder anderen Benutzern bearbeitet (hinzugefügt) wurde. Der rot markierte Text entspricht dem Text, der von Ihnen oder anderen Benutzern gelöscht wurde. Die von anderen Benutzern vorgenommenen Einfügungen und Löschungen werden im Zusammenführungseditor n der Mitte markiert. Die von Ihnen vorgenommenen Einfügungen und Löschungen werden im Offline-Editor rechts markiert.
fr: Les éditeurs au milieu et à droite afficheront le contenu surligné en vert. Ils contiennent également du texte surligné en rouge. Le texte marqué en vert correspond au texte qui a été modifié (ajouté) par vous ou d'autres utilisateurs. Le texte marqué en rouge correspond au texte qui a été supprimé par vous ou par d'autres utilisateurs. Les insertions et suppressions effectuées par d'autres utilisateurs seront marquées dans l'éditeur de fusion. Les insertions et suppressions effectuées par vous seront marquées dans l'éditeur hors ligne sur la droite.

source: How do I accept or reject a particular change?
de: Wie akzeptiere oder lehne ich eine bestimmte Änderung ab?
fr: Comment accepter ou refuser un changement particulier?

source: Accepting or rejecting a change in the merge editor in the middle or the offline editor on the right causes a change in the merge editor. You can accept a change by directly clicking on the highlighted text. A dropdown menu will appear and you can then either accept or reject the change. When you click on the highlighted text, it also highlights the changes that will get accepted. %(mergeImage)s As shown in the above image one can click on a highlighted change, and click on accept change. On accepting a change it will be reflected in the merged document editor in the middle. Rejecting a change works in the same way except on reject a change the highlight of the change will be lost, with it the ability to accept, reject or copy a change.
de: Das Akzeptieren oder Ablehnen einer Änderung im Zusammenführungseditor in der Mitte oder im Offline-Editor rechts führt zu einer Änderung im Zusammenführungseditor. Sie können eine Änderung akzeptieren, indem Sie direkt auf den markierten Text klicken. Ein Dropdown-Menü wird angezeigt und Sie können die Änderung entweder akzeptieren oder ablehnen. Wenn Sie auf den markierten Text klicken, werden auch die Änderungen hervorgehoben, die akzeptiert werden. %(mergeImage)s Wie im obigen Bild gezeigt, kann man auf eine hervorgehobene Änderung klicken und auf "Änderung akzeptieren" klicken. Wenn Sie eine Änderung akzeptieren, wird sie im Zusammenführungseditor in der Mitte angezeigt. Das Ablehnen einer Änderung funktioniert auf die gleiche Weise, außer dass beim Ablehnen einer Änderung das Highlight der Änderung verloren geht und damit auch die Möglichkeit verschwindet, eine Änderung zu akzeptieren, abzulehnen oder zu kopieren.

source: I cannot accept a particular change. What do I do?
de: Ich kann eine bestimmte Änderung nicht akzeptieren. Was mache ich?
fr: Je ne peux pas accepter un changement particulier. Que fais-je?

source: If you cannot automatically accept a change into the merge editor, do not worry. You can choose to copy the change either by clicking on the copy button or manually copy the change and then paste it in the merge editor in the middle. It is as simple as that!
de: Wenn Sie eine Änderung nicht automatisch in den Zusammenführungseditor übernehmen können, machen Sie sich keine Sorgen. Sie können wählen, ob Sie die Änderung entweder durch Klicken auf die Kopier-Schaltfläche kopieren oder ob Sie die Änderung manuell kopieren und dann in den Merge-Editor in der Mitte einfügen möchten. So einfach ist es!
fr: Si vous ne pouvez pas accepter automatiquement un changement dans l'éditeur de fusion, ne vous inquiétez pas. Vous pouvez choisir de copier la modification soit en cliquant sur le bouton de copie, soit en copiant manuellement la modification et en la collant ensuite dans l'éditeur de fusion au milieu. C'est aussi simple que cela !

source: Can I edit content in all three editors?
de: Kann ich Inhalte in allen drei Editoren bearbeiten?
fr: Puis-je modifier le contenu dans les trois éditeurs?

source: You can edit the content only in the merge editor in the middle. You cannot edit content in the other two editors.
de: Sie können den Inhalt nur im Zusammenführungseditor in der Mitte bearbeiten. Sie können keine Inhalte in den beiden anderen Editoren bearbeiten.
fr: Vous ne pouvez modifier le contenu que dans l'éditeur de fusion au milieu. Vous ne pouvez pas modifier le contenu des deux autres éditeurs.

source: Does the order in which I work on merging the changes matter?
de: Ist die Reihenfolge, in der ich an der Zusammenführung der Änderungen arbeite, von Bedeutung?
fr: L'ordre dans lequel je travaille à la fusion des modifications est-il important?

source: It is always better to try to accept the changes in a linear fashion.
de: Es ist immer besser zu versuchen, die Änderungen linear zu akzeptieren.
fr: Il est toujours préférable d'essayer d'accepter les changements de manière linéaire.

source: What do I do after completing the merge?
de: Was mache ich nach Abschluss der Zusammenführung?
fr: Que dois-je faire après avoir terminé la fusion?

source: After the merge is completed, you can click on the button 'Merge Complete' which in turn will move your changes from the merge editor in the middle to the main editor. Do note if other users made significant changes to the document while you were merging the document, you might have to merge the documents together again.
de: Nachdem das Zusammenführen abgeschlossen ist, können Sie auf die Schaltfläche "Zusammenführen abgeschlossen" klicken, wodurch Ihre Änderungen aus dem Zusammenführungseditor in der Mitte in das Hauptdokument verschoben werden. Beachten Sie bitte, dass Sie die Dokumente eventuell erneut zusammenführen müssen, wenn andere Benutzer während des Zusammenführens signifikante Änderungen an dem Dokument vorgenommen haben.
fr: Une fois la fusion terminée, vous pouvez cliquer sur le bouton "Fusionner", qui à son tour déplacera vos modifications de l'éditeur de fusion du milieu vers l'éditeur principal. Notez que si d'autres utilisateurs ont apporté des modifications importantes au document pendant que vous le fusionniez, vous devrez peut-être fusionner à nouveau les documents.

source: What happens if I try to complete merge without resolving all the changes?
de: Was passiert, wenn ich versuche, die Zusammenführung abzuschließen, ohne alle Änderungen zu beheben?
fr: Que se passe-t-il si j'essaie de terminer la fusion sans résoudre toutes les modifications?

source: You will receive a warning when you try to complete a merge without accepting or rejecting all the changes. You can still proceed to merge the document. If you do that, all the insertions and deletions in the merge editor in the middle will be accepted automatically, and all the insertions and deletions in the offline editor on the right will be ignored.
de: Sie erhalten eine Warnung, wenn Sie versuchen, eine Zusammenführung abzuschließen, ohne alle Änderungen zu akzeptieren oder abzulehnen. Sie können das Dokument weiterhin zusammenführen. Wenn Sie dies tun, werden alle Einfügungen und Löschungen im Zusammenführungseditor in der Mitte automatisch akzeptiert und alle Einfügungen und Löschungen im Offline-Editor rechts werden ignoriert.
fr: Vous recevrez un avertissement lorsque vous tenterez de terminer une fusion sans accepter ou rejeter toutes les modifications. Vous pouvez toujours procéder à la fusion du document. Si vous faites cela, toutes les insertions et suppressions dans l'éditeur de fusion au milieu seront acceptées automatiquement, et toutes les insertions et suppressions dans l'éditeur hors ligne à droite seront ignorées.

source: One or more of the image(s) you copied could not be found on the server. Consider re-uploading them once the document is merged.
de: Eines oder mehrere der von Ihnen kopierten Bilder wurden nicht auf dem Server gefunden. Ziehen Sie in Betracht, sie erneut hochzuladen, sobald das Dokument zusammengeführt wurde.
fr: Une ou plusieurs des images que vous avez copiées sont introuvables sur le serveur. Envisagez de les télécharger à nouveau une fois le document fusionné.

source: One of the image(s) you copied could not be found on the server. Please try uploading it again.
de: Eines der von Ihnen kopierten Bilder wurde auf dem Server nicht gefunden. Bitte versuchen Sie es erneut hochzuladen.
fr: L'une des images que vous avez copiées est introuvable sur le serveur. Veuillez réessayer de le télécharger.

source: The document was modified substantially by other users while you were offline. We have merged your changes in as tracked changes. You should verify that your edits still make sense.
de: Das Dokument wurde von anderen Benutzern erheblich geändert, während Sie offline waren. Wir haben Ihre Änderungen als nachverfolgte Änderungen zusammengeführt. Sie sollten überprüfen, ob Ihre Änderungen noch sinnvoll sind.
fr: Le document a été considérablement modifié par d'autres utilisateurs lorsque vous étiez hors ligne. Nous avons fusionné vos modifications en tant que modifications suivies. Vous devez vérifier que vos modifications ont toujours un sens.

source: Merge failed
de: Zusammenführen fehlgeschlagen
fr: Échec de la fusion

source: An error occurred during the merge process, so we cannot save your work to the server any longer, and it is downloaded to your computer instead. Please consider importing it into a new document.
de: Während des Zusammenführungsvorgangs ist ein Fehler aufgetreten, sodass wir Ihre Arbeit nicht mehr auf dem Server speichern können und sie stattdessen auf Ihren Computer heruntergeladen wird. Bitte ziehen Sie den Import in ein neues Dokument in Betracht.
fr: Une erreur s'est produite pendant le processus de fusion, nous ne pouvons donc plus enregistrer votre travail sur le serveur et il est téléchargé sur votre ordinateur à la place. Veuillez envisager de l'importer dans un nouveau document.

source: Leave editor
de: Editor verlassen
fr: Quitter l'éditeur

source: Change copied to clipboard.
de: Änderung in Zwischenablage kopiert.
fr: Changement copié dans le presse-papiers.

source: Copy to clipboard failed. Please copy manually.
de: Kopieren in die Zwischenablage fehlgeschlagen. Bitte manuell kopieren.
fr: Échec de la copie dans le presse-papiers. Veuillez copier manuellement.

source: The change could not be applied automatically. Please consider using the copy option to copy the changes.
de: Die Änderung konnte nicht automatisch übernommen werden. Bitte erwägen Sie die Kopieroption, um die Änderungen zu kopieren.
fr: La modification n'a pas pu être appliquée automatiquement. Veuillez envisager d'utiliser l'option de copie pour copier les modifications.

source: Format Change
de: Formatänderung
fr: Changement de format

source: Inserted by online users
de: Von Online-Benutzern eingefügt
fr: Inséré par les utilisateurs en ligne

source: Deleted by online users
de: Von Online-Benutzern gelöscht
fr: Supprimé par les utilisateurs en ligne

source: Inserted by you
de: Von Ihnen eingefügt
fr: Inséré par vous

source: Deleted by you
de: Von Ihnen gelöscht
fr: Supprimé par vous

source: Accept change
de: Akzeptiere Veränderung
fr: Accepter le changement

source: Accept Change
de: Akzeptiere Veränderung
fr: Accepter le changement

source: Reject change
de: Änderung ablehnen
fr: Rejeter le changement

source: Reject Change
de: Änderung ablehnen
fr: Rejeter le changement

source: Copy content
de: Inhalt kopieren
fr: Copier le contenu

source: Edit
de: Bearbeiten
fr: Éditer

source: High priority
de: Hohe Priorität
fr: Haute priorité

source: Reviewer
de: Gutachter
fr: Critique

source: One of the Image(s) you copied could not be found on the server. Please try uploading it again.
de: Eines der von Ihnen kopierten Bilder wurde auf dem Server nicht gefunden. Bitte versuchen Sie es erneut hochzuladen.
fr: L'une des images que vous avez copiées est introuvable sur le serveur. Veuillez réessayer de le télécharger.

source: Insert
de: Einfügen
fr: Insérer

source: Remove
de: Entfernen
fr: Retirer

source: Configure Citation
de: Zitat Konfigurieren
fr: Configurer la citation

source: Search...
de: Suche...
fr: Chercher...

source: Please select at least one citation source!
de: Wähle bitte mindestens eine Zitierungsquelle!
fr: Veuillez sélectionner au moins une source de citation!

source: Add
de: Hinzufügen
fr: Ajouter

source: Email is in incorrect format!
de: E-Mail ist im falschen Format!
fr: L'email est dans un format incorrect!

source: or
de: oder
fr: ou

source: Insert image
de: Bild einfügen
fr: Insérer une image

source: Functions
de: Funktionen
fr: Les fonctions

source: Greek Letters
de: Griechische Buchstaben
fr: Lettres grecques

source: LaTeX Command Mode
de: LaTeX-Befehlsmodus
fr: Mode de commande LaTeX

source: Numeric
de: Numerisch
fr: Numérique

source: Symbols and Roman Letters
de: Symbole und römische Buchstaben
fr: Symboles et lettres romaines

source: Copy to Clipboard
de: In die Zwischenablage kopieren
fr: Copier dans le presse-papier

source: Redo
de: Wiederholen
fr: Rétablir

source: Toggle Virtual Keyboard
de: Virtuelle Tastatur umschalten
fr: Basculer le clavier virtuel

source: Undo
de: Rückgängig
fr: Annuler

source: Type formula
de: Geben Sie die Formel ein
fr: Formule de type

source: Enter latex math or insert an image
de: Latexformel oder Bild einfügen
fr: Entrez les mathématiques en LaTeX ou insérez une image

source: Change language of the document
de: Ändern Sie die Sprache des Dokumentes
fr: Changer la langue du document

source: Mathematical formula
de: Mathematische Formel
fr: Formule mathématique

source: Set list start number
de: Stellen Sie die Startnummer der Liste ein
fr: Définir le numéro de début de la liste

source: Revision description
de: Revisionsbeschreibung
fr: Description de la révision

source: Insert table
de: Tabelle einfügen
fr: Insérer un tableau

source: Configure table
de: Tabelle konfigurieren
fr: Configurer la table

source: Select Target
de: Ziel auswählen
fr: Sélectionnez la cible

source: Internal
de: Intern
fr: Interne

source: External
de: Externe
fr: Externe

source: Link title
de: Linktitel
fr: Titre du lien

source: Description (optional)
de: Beschreibung (optional)
fr: Description (facultatif)

source: Alignment
de: Ausrichtung
fr: Alignement

source: Left
de: Links
fr: La gauche

source: Center
de: Zentrum
fr: Centre

source: Right
de: Recht
fr: Droite

source: Width
de: Breite
fr: Largeur

source: Column style
de: Spaltenstil
fr: Style de colonne

source: Fixed width
de: Feste Breite
fr: Largeur fixe

source: Fit content
de: Inhalt anpassen
fr: Contenu ajusté

source: Listed as
de: Aufgelistet als
fr: Répertorié comme

source: Caption
de: Beschriftung
fr: Légende

source: Enable
de: Aktivieren
fr: Activer

source: Disable
de: Deaktivieren
fr: Désactiver

source: List start
de: Listenstart
fr: Début de la liste

source: Image
de: Bild

source: Upload
de: Hochladen
fr: Téléverser

source: My sources
de: Meine Quellen
fr: Mes sources

source: Citation format
de: Zitateformat
fr: Format de citation

source: (Author, 1998)
de: (Autor, 1998)
fr: (Auteur, 1998)

source: Author (1998)
de: Autor (1998)
fr: Auteur (1998)

source: Order
de: Reihenfolge
fr: Commande

source: Text before
de: Text davor
fr: Texte avant

source: Firstname
de: Vorname
fr: Prénom

source: Lastname
de: Nachname
fr: Nom de famille

source: Email
de: E-Mailadresse

source: Optional sections
de: Optionale Abschnitte
fr: Sections optionnelles

source: Choose which optional sections to enable.
de: Wählen Sie die optionalen Abschnitte aus, die aktiviert werden sollen.
fr: Choisissez les sections facultatives à activer.

source: Show/hide
de: Anzeigen/Ausblenden
fr: Afficher / masquer

source: Create copy as ...
de: Kopie erstellen als ...
fr: Créer une copie en tant que ...

source: Create copy of the current document with a specific template.
de: Erstellen Sie eine Kopie des aktuellen Dokuments mit einer bestimmten Vorlage.
fr: Créez une copie du document actuel avec un modèle spécifique.

source: Export the document to a DOCX file with the given template.
de: Exportieren Sie das Dokument in eine DOCX-Datei mit der angegebenen Vorlage.
fr: Exportez le document dans un fichier DOCX avec le modèle donné.

source: Export the document to an ODT file with the given template.
de: Exportieren Sie das Dokument in eine ODT-Datei mit der angegebenen Vorlage.
fr: Exportez le document vers un fichier ODT avec le modèle donné.

source: Warning! Not all your changes have been saved! You could suffer data loss. Attempting to reconnect...
de: Warnung! Nicht alle Ihre Änderungen wurden gespeichert! Sie könnten Datenverlust erleiden. Wiederverbindung wird versucht...
fr: Attention! Toutes vos modifications n'ont pas été enregistrées! Vous pourriez subir une perte de données. Tentative de reconnexion...

source: Your document was out of sync and has been reset.
de: Ihr Dokument war nicht synchron und wurde zurückgesetzt.
fr: Votre document n'était pas synchronisé et a été réinitialisé.

source: Your Access rights have been modified. You now have %(accessRight)s access to this document.
de: Ihre Zugriffsrechte wurden geändert. Sie haben jetzt folgenden Zugriff auf dieses Dokument: %(accessRight)s.

source: Session Expired
de: Sitzung abgelaufen
fr: La session a expiré

source: Your session expired while you were offline, so we cannot save your work to the server any longer, but you can download it to your computer instead. Please consider importing it as a new document after logging in.
de: Ihre Sitzung ist abgelaufen, während Sie offline waren. Wir können Ihre Arbeit daher nicht mehr auf dem Server speichern. Sie können sie jedoch auf Ihren Computer herunterladen. Bitte importieren Sie sie nach der Anmeldung als neues Dokument.

source: Download Document
de: Dokument Downloaden

source: Proceed to Login page
de: Weiter zur Anmeldeseite
fr: Accédez à la page de connexion

source: Access rights modified
de: Zugriffsrechte geändert
fr: Droits d'accès modifiés

source: Your access rights were modified while you were offline, so we cannot save your work to the server any longer, and it is downloaded to your computer instead. Please consider importing it into a new document.
de: Ihre Zugriffsrechte wurden geändert, während Sie offline waren, so dass wir Ihre Arbeit nicht mehr auf dem Server speichern können. Stattdessen wird sie auf Ihren Computer heruntergeladen. Bitte erwägen Sie den Import in ein neues Dokument.
fr: Vos droits d'accès ont été modifiés lorsque vous étiez hors ligne, nous ne pouvons donc plus enregistrer votre travail sur le serveur, et il est téléchargé sur votre ordinateur à la place. Veuillez envisager de l'importer dans un nouveau document.
