Repository: udecode/plate
Catalog: packages/docx-io/tmp/fiduswriter/fiduswriter/locale/*/LC_MESSAGES/djangojs.po
Languages: de, fr

source: Page not found
de: Seite nicht gefunden
fr: Page non trouvée

source: Error 404
de: Fehler 404
fr: Erreur 404

source: The page you are looking for cannot be found.
de: Die von Ihnen gesuchte Seite wurde nicht gefunden.
fr: La page que vous recherchez est introuvable.

source: Sending...
de: Sendet...
fr: Envoi...

source: Message delivered successfully!
de: Nachricht erfolgreich zugestellt!
fr: Message livré avec succès!

source: Message delivered
de: Nachricht zugestellt
fr: Message délivré

source: You are viewing a cached version of this page.
de: Sie sehen eine zwischengespeicherte Version dieser Seite.
fr: Vous consultez une version mise en cache de cette page.

source: Other users have requested to connect with you. Go to the contacts page to accept their invites.
de: Andere Benutzer würden Sie gerne in ihre Kontakteliste aufnehmen. Gehen Sie zur Kontaktseite, um ihre Einladungen ansehen.
fr: D'autres utilisateurs ont demandé à se connecter avec vous. Accédez à la page des contacts pour accepter leurs invitations.

source: Go to contacts
de: Gehe zu Kontaktliste
fr: Aller aux contacts

source: System message
de: Systemnachricht
fr: Message système

source: Help
de: Hilfe
fr: Aidez-moi

source: Close
de: Schließen
fr: Fermer

source: Cancel
de: Abbrechen
fr: Annuler

source: Untitled
de: Ohne Titel
fr: Sans Titre

source: New folder
de: Neuer Ordner
fr: Nouveau dossier

source: Submit
de: Bestätigen
fr: Soumettre

source: Create folder
de: Ordner erstellen
fr: Créer le dossier

source: Path
de: Pfad
fr: Chemin

source: Insert path
de: Pfad einfügen
fr: Insérer un chemin

source: Insert folder name
de: Ordnernamen einfügen
fr: Insérer le nom du dossier

source: Action completed
de: Aktion ausgeführt

source: Type to search
de: Suchbegriff eingeben

source: Site navigation
de: Seitennavigation

source: Contacts
de: Kontakte

source: Log out
de: Abmelden
fr: Déconnexion

source: Warning! Some data is unsaved
de: Warnung! Einige Daten sind nicht gespeichert
fr: Attention! Certaines données ne sont pas enregistrées

source: Disconnected. Attempting to reconnect...
de: Getrennt. Wiederverbindung wird versucht...
fr: Débranché. Tentative de reconnexion...

source: Change
de: Veränderung
fr: Changement

source: Set copyright information
de: Legen Sie die Copyright-Informationen fest
fr: Définir les informations de copyright

source: License URL
de: Lizenz-URL
fr: URL de licence

source: License Title
de: Lizenztitel
fr: Titre de la licence

source: From list
de: Aus der Liste
fr: De la liste

source: Custom
de: Benutzerdefiniert
fr: Personnalisé

source: License start date (optional)
de: Lizenzstartdatum (optional)
fr: Date de début de licence (facultative)

source: Copyright holder
de: Urheber
fr: Détenteur des droits d'auteur

source: If the work is not in the public domain, specify who the copyright holder is.
de: Wenn das Werk nicht gemeinfrei ist, geben Sie an, wer der Inhaber des Urheberrechts ist.
fr: Si l'œuvre n'est pas dans le domaine public, spécifiez qui est le titulaire du droit d'auteur.

source: Copyright year
de: Copyright-Jahr
fr: Année du droit d'auteur

source: If the work is not in the public domain, specify the year of the copyright.
de: Wenn das Werk nicht gemeinfrei ist, geben Sie das Jahr des Urheberrechts an.
fr: Si l'œuvre n'est pas dans le domaine public, spécifiez l'année du droit d'auteur.

source: Available to read for free?
de: Kostenlos zum Lesen verfügbar?
fr: Disponible à lire gratuitement?

source: Specify whether the work can be accessed without paying a fee.
de: Geben Sie an, ob auf die Arbeit zugegriffen werden kann, ohne eine Gebühr zu zahlen.
fr: Spécifiez si le travail peut être consulté sans payer de frais.

source: License(s)
de: Lizenz(en)
fr: Licence (s)

source: List any licenses the work is available under. If the license only applies from a given date, please specify the date in the ISO8601 format (such as "2012-10-15").
de: Listen Sie alle Lizenzen auf, unter denen die Arbeit verfügbar ist. Wenn die Lizenz nur ab einem bestimmten Datum gilt, geben Sie das Datum im ISO8601-Format an (z. B. "2012-10-15").
fr: Énumérez toutes les licences sous lesquelles le travail est disponible. Si la licence s'applique uniquement à partir d'une date donnée, veuillez spécifier la date au format ISO8601 (tel que "2012-10-15").

source: Disconnected
de: Getrennt
fr: Débranché

source: You are currently disconnected from the %(appName)s server.
de: Sie sind derzeit nicht mit dem Server %(appName)s verbunden.
fr: Vous êtes actuellement déconnecté du serveur %(appName)s.

source: Reload page
de: Seite neuladen
fr: Rafraîchir la page

source: Terms and Conditions
de: Geschäftsbedingungen
fr: Termes et Conditions

source: Privacy policy
de: Datenschutz
fr: Politique de confidentialité

source: Equations and Math with MathLive
de: Mathe mit MathLive
fr: Mathématiques avec MathLive

source: Citations with Citation Style Language
de: Zitate mit Citation Style Language
fr: Citations avec Citation Style Language

source: Editing with ProseMirror
de: Schreiben mit ProseMirror
fr: Édité avec ProseMirror

source: Log in
de: Anmelden
fr: Se connecter

source: Select language
de: Sprache auswählen
fr: Choisir la langue

source: Update
de: Verändern
fr: Mise à jour

source: The %(appName)s server is currently being updated. Please wait.
de: Der %(appName)s Server wird aktualisiert. Bitte warten.
fr: Le serveur %(appName)s est en cours de mise à jour. S'il vous plaît, attendez.

source: Could not obtain bibliography data
de: Es konnten keine Bibliografiedaten abgerufen werden
fr: Impossible d'obtenir des données bibliographiques

source: The bibliography could not be updated
de: Die Bibliographie konnte nicht aktualisiert werden
fr: La bibliographie n'a pas pu être mise à jour

source: You are currently offline. Please try again when you are back online.
de: Sie sind derzeit offline. Bitte versuchen Sie es erneut, wenn Sie wieder online sind.
fr: Vous êtes actuellement hors ligne. Veuillez réessayer lorsque vous serez de nouveau en ligne.

source: The bibliography has been updated.
de: Die Bibliographie wurde aktualisiert.
fr: La bibliographie a été mise à jour.

source: The categories have been updated
de: Die Kategorien wurden upgedated.
fr: Les catégories ont été mises à jour

source: The categories could not be updated
de: Die Kategorien konnten nicht aktualisiert werden
fr: Les catégories n'ont pas pu être mises à jour

source: The bibliography item(s) have been deleted
de: Der/Die Titel wurden entfernt
fr: Le ou les éléments de bibliographie ont été supprimés

source: Strong
de: Stark
fr: Fort

source: Emphasis
de: Betonung
fr: Accentuation

source: Small caps
de: Kapitälchen
fr: Petites majuscules

source: Subscript₊
de: Tiefgestellt₊
fr: Indice₊

source: Supscript²
de: Hochgestellt²
fr: Exposant²

source: Organization
de: Organisation
fr: Organisation

source: Prefix used
de: Präfix verwendet
fr: Préfixe utilisé

source: First name
de: Vorname
fr: Prénom

source: Prefix
de: Präfix
fr: Préfixe

source: Last name
de: Nachname
fr: Nom

source: Organization name
de: Name der Organisation
fr: Nom de l'organisation

source: Single value
de: Einzelwert
fr: Valeur unique

source: Range
de: Bereich
fr: Gamme

source: From
de: Von
fr: De

source: To
de: Zu
fr: À

source: CasE ProTecT
de: Groß-/Kleinschreibung geschützt

source: Edit Source
de: Quelle bearbeiten
fr: Modifier la source

source: Register New Source
de: Neue Quelle hinzufügen
fr: Enregistrer une nouvelle source

source: Error in form, check highlighted values!
de: Fehler im Formular, markierte Werte prüfen!
fr: Erreur de forme, vérifiez les valeurs en surbrillance!

source: Abstract
de: Zusammenfassung
fr: Résumé

source: Afterword
de: Nachwort
fr: Épilogue

source: Annotations author(s)
de: Verfasser der Annotation
fr: Auteur (s) des annotations

source: Author(s)
de: Autor(en)
fr: Auteur(s)

source: Author type
de: Authortyp
fr: Type d'auteur

source: Book author(s)
de: Buchautor(en)
fr: Auteur (s) du livre

source: Book pagination
de: Seitennummerierung
fr: Pagination du livre

source: Book subtitle
de: Buchuntertitel
fr: Sous-titre du livre

source: Book title
de: Buchtitel
fr: Titre de livre

source: Book title annex
de: Buchtitel Anhang
fr: Annexe titre du livre

source: Chapter or section
de: Kapitel oder Abschnitt
fr: Chapitre ou section

source: Author(s) of a commentary
de: Autor(en) eines Kommentars
fr: Auteur (s) d'un commentaire

source: Publication date
de: Veröffentlichungsdatum
fr: Date de publication

source: Edition
de: Ausgabe
fr: Édition

source: Editor(s)
de: Editor(en)
fr: Editeur (s)

source: Secondary editor
de: Sekundärer Editor
fr: Rédacteur secondaire

source: Secondary editor 2
de: Sekundärer Editor 2
fr: Éditeur secondaire 2

source: Secondary editor 3
de: Sekundärer Editor 3
fr: Éditeur secondaire 3

source: Role of editor(s)
de: Funktion des/der Editor(en)
fr: Rôle de l'éditeur (s)

source: Role of secondary editor
de: Funktion des sekundären Editor
fr: Rôle de l'éditeur secondaire

source: Role of secondary editor 2
de: Funktion des sekundären Editors 2
fr: Rôle de l'éditeur secondaire 2

source: Role of secondary editor 3
de: Funktion des sekundären Editors 3
fr: Rôle de l'éditeur secondaire 3

source: Electronic identifier of an article
de: Electronic Identifizier eines Artikels
fr: Identifiant électronique d'un article

source: Entry subtype
de: Subtyp
fr: Sous-type d'entrée

source: Electronic identifier of an online publication
de: Electronicsche identifizierung einer online Publikation
fr: Identifiant électronique d'une publication en ligne

source: Additional information to an online publication
de: Zusätzliche Informationen zu einer online Publikation
fr: Informations complémentaires à une publication en ligne

source: Eprint identifier type
de: E-Druck Identifikationstyp
fr: Type d'identifiant Eprint

source: Event date
de: Veranstaltungsdatum
fr: Date de l'événement

source: Event title
de: Veranstaltungstitel
fr: Titre de l'événement

source: Local link to the work
de: Lokaler Link zur Arbeit
fr: Lien local vers l'œuvre

source: Foreword author(s)
de: Vorwort Autor(en)
fr: Avant-propos auteur (s)

source: Patent holder(s)
de: Pateninhaber
fr: Titulaire (s) du brevet

source: Publication notice
de: Veröffentlichungsbekanntgabe
fr: Avis de publication

source: Title for indexing
de: Titel für Indexierung
fr: Titre pour l'indexation

source: Author(s) of an introduction to the work
de: Autor(en) einer Einführung in die Arbeit
fr: Auteur (s) d'une introduction à l'œuvre

source: Issue
de: Nummer einer Ausgabe
fr: Problème

source: Issue subtitle
de: Ausgabenuntertitel
fr: Sous-titre du problème

source: Issue title
de: Ausgabentitel
fr: Titre du numéro

source: Subtitle of publication
de: Untertitel der Publikation
fr: Sous-titre de publication

source: Title of publication
de: Titel der Publikation
fr: Titre de la publication

source: Keywords
de: Keywörter
fr: Mots-clés

source: Language(s) of work
de: Sprache(n) der Arbeit
fr: Langue (s) de travail

source: Language of bibliography item
de: Sprache des Literaturverzeichniseintrages
fr: Langue de l'élément de bibliographie

source: Library information
de: Bibliotheksinformation
fr: Informations sur la bibliothèque

source: Location(s) of publication
de: Ort(e) der Publikation
fr: Lieu (x) de publication

source: Main subtitle
de: Hauptuntertitel
fr: Sous-titre principal

source: Maintitle
de: Haupttitel
fr: Titre principal

source: Annex to the maintitle
de: Anhang zum Haupttitel
fr: Annexe au maintitle

source: author name addon
de: Autorenname Zusatz
fr: addon de nom d'auteur

source: Note
de: Notiz

source: Number of the work in a series
de: Nummer der Arbeit aus Schriftenreihe
fr: Numéro de l'oeuvre dans une série

source: Organization(s)
de: Organisation(en)
fr: Organisation (s)

source: Publication date of the original work
de: Veröffentlchungsdatum der Originalausgabe
fr: Date de publication de l'œuvre originale

source: Language of the original work
de: Sprache der Originalausgabe
fr: Langue de l'œuvre originale

source: Publication location of the original edition
de: Veröffentlichungsort der Originalausgabe
fr: Lieu de publication de l'édition originale

source: Publisher of the original edition
de: Verlag der Originalausgabe
fr: Éditeur de l'édition originale

source: Title of the original work
de: Titel der Originalausgabe
fr: Titre de l'oeuvre originale

source: Pages
de: Seiten

source: Total number of pages
de: Seitenanzahl insgesammt
fr: Nombre total de pages

source: Pagination
de: Seitennummerierung

source: Number of a partial volume
de: Nummer eines Bandes
fr: Numéro d'un volume partiel

source: Publisher(s)
de: Verlag(e)
fr: Éditeur (s)

source: Publication state of the work
de: Veröffentlichungsstatus der Arbeit
fr: État de publication de l'œuvre

source: Title of reprint
de: Titel der Neuauflage
fr: Titre de la réimpression

source: Name of series
de: Name der Schriftenreihe
fr: Nom de la série

source: Abbreviated author(s)
de: Autorenkürzel
fr: Auteur (s) abrégé (s)

source: Abbreviated editor(s)
de: Editorenkürzel
fr: Éditeur (s) abrégé (s)

source: Shorthand
de: Kurzform
fr: Abrégé

source: Shorthand intro
de: Kurzformintro
fr: Introduction abrégée

source: Acronym of the publication's title
de: Akronym des Titels der Fachzeitschrift
fr: Acronyme du titre de la publication

source: Acronym of the series
de: Akronym der Schriftenreihe
fr: Acronyme de la série

source: Abridged title
de: gekürzter Titel
fr: Titre abrégé

source: Subtitle
de: Untertitel
fr: Sous-titre

source: Title
de: Titel
fr: Titre

source: Title addon
de: Titelzusatz
fr: Titre de addon

source: Translator(s)
de: Übersetzer
fr: Traducteur (s)

source: Manual type
de: Typ technische Dokumentation
fr: Type manuel

source: Access date
de: Zugangsdatum
fr: Date d'accès

source: Location of a conference
de: Ort der Konferenz
fr: Lieu d'une conférence

source: Volume
de: Band

source: Total number of volumes
de: gesammt Anzahl Bände
fr: Nombre total de volumes

source: In <em>Extended Date Time Format</em> (EDTF) 1.0<br>Level 0 or 1
de: Im <em>Extended Date Time Format</em> (EDTF) 1.0 <br> Level 0 oder 1
fr: Dans <em> Format de date et d'heure étendu </em> (EDTF) 1.0 <br> Niveau 0 ou 1

source: Prefixed is "used" when it is used in cases where only the last name is used. For example: "Ludwig van Beethoven" turns into "Beethoven", so the prefix "van" is not used. "Vincent van Gogh" turns into "van Gogh", so the prefix "van" is used.
de: Das Präfix wird verwendet, wenn er in Fällen in denen nur der Nachname verwendet wird auftaucht. Zum Beispiel: Aus "Ludwig van Beethoven" wird "Beethoven", daher wird das Präfix "van" nicht verwendet. Aus "Vincent van Gogh" wird "van Gogh", daher wird das Präfix "van" verwendet.
fr: Le préfixe est "utilisé" lorsqu'il est utilisé dans les cas où seul le nom de famille est utilisé. Par exemple: "Ludwig van Beethoven" devient "Beethoven", donc le préfixe "van" n'est pas utilisé. "Vincent van Gogh" se transforme en "van Gogh", donc le préfixe "van" est utilisé.

source: Range or single page, column, paragraph, section, line
de: Bereich oder einzelne Seite, Spalte, Absatz, Abschnitt, Zeile
fr: Plage ou page unique, colonne, paragraphe, section, ligne

source: Article
de: Artikel

source: Book
de: Buch
fr: Livre

source: Multi-volume book
de: Buch mit mehreren Bänden
fr: Livre en plusieurs volumes

source: In book
de: Im Buch
fr: Dans le livre

source: Book in book
de: Buch in Buch
fr: Livre dans le livre

source: Supplemental material in a book
de: Ergänzendes Material in Buch
fr: Matériel supplémentaire dans un livre

source: Collection
de: Sammmelband

source: Multi-volume collection
de: Mehrbändiger Sammelband
fr: Collection multi-volumes

source: In collection
de: Beitrag in Sammelband
fr: En collection

source: Supplemental material in a collection
de: Ergänzendes Material in Sammelband
fr: Matériel supplémentaire dans une collection

source: Manual
de: Technische Dokumentation(manual)
fr: Manuel

source: Miscellany
de: Anderes
fr: Recueil

source: Online resource
de: Online Quelle
fr: Ressource en ligne

source: Patent
de: Patenschrift
fr: Brevet

source: Periodical
de: Periodikum
fr: Périodiques

source: Supplemental material in a periodical
de: Zusätzliches Material in Periodikum
fr: Matériel supplémentaire dans un périodique

source: Proceedings
de: Konferenzbericht

source: Multi-volume proceedings
de: Mehrbändiger Konferenzbericht
fr: Proceedings en plusieurs volumes

source: Article in a proceedings
de: Artikel in Konferenzbericht
fr: Article dans des proceedings

source: Reference
de: Quelle
fr: Référence

source: Multi-volume work of reference
de: Mehrbändige Quelle
fr: Ouvrage de référence en plusieurs volumes

source: Article in a work of reference
de: Artikel in Referenzwerk
fr: Article dans un ouvrage de référence

source: Report
de: Bericht
fr: rapport

source: Thesis
de: Abschlussarbeit (thesis)
fr: Thèse

source: Unpublished
de: Unveröffentlicht
fr: Non publié

source: Magazine article
de: Artikel in Zeitschrift
fr: Article de magazine

source: Newspaper article
de: Artikel in Zeitung
fr: Article de journal

source: Journal article
de: Artikel in Fachzeitschrift
fr: Article de journal

source: Encyclopedia entry
de: Eintrag in Nachschlagewerk
fr: entrée d'encyclopédie

source: Dictionary entry
de: Eintrag in Wörterbuch
fr: Entrée du dictionnaire

source: Blog post
de: Blogeintrag
fr: Article de blog

source: Forum post
de: Forumeintrag
fr: Message du forum

source: Founder
de: Gründer
fr: Fondateur

source: Continuator
de: Fortsetzer

source: Redactor
de: Redakteur
fr: Rédacteur

source: Reviser
de: Bearbeiter
fr: Réviseur

source: Collaborator
de: Mitarbeiter
fr: Collaborateur

source: Page
de: Seite

source: Column
de: Säule
fr: Colonne

source: Section
de: Sektion

source: Paragraph
de: Absatz
fr: Paragraphe

source: Verse
de: Vers
fr: Verset

source: Line
de: Linie
fr: Ligne

source: In preparation
de: In Vorbereitung
fr: En préparation

source: Submitted
de: Eingereicht
fr: Soumis

source: Forthcoming
de: In Kürze
fr: À venir

source: In press
de: In der Presse
fr: Dans la presse

source: Pre-published
de: Vorveröffentlicht
fr: Pré-publié

source: M.A. thesis
de: MA These
fr: Mémoire de maîtrise

source: Ph.D. thesis
de: Ph.D. These
fr: doctorat thèse

source: Candidate thesis
de: Kandidatenthesis
fr: Thèse du candidat

source: Technical report
de: Technischer Bericht
fr: Rapport technique

source: Research report
de: Forschungsbericht
fr: Rapport de recherche

source: Data CD
de: Daten-CD
fr: CD de données

source: Arabic
de: Arabisch
fr: arabe

source: Basque
de: Baskisch

source: Bulgarian
de: Bulgarisch
fr: Bulgare

source: Catalan
de: Katalanisch

source: Chinese
de: Chinesisch
fr: chinois

source: Croatian
de: Kroatisch
fr: croate

source: Czech
de: Tschechisch
fr: tchèque

source: Danish
de: Dänisch
fr: danois

source: Dutch
de: Niederländisch
fr: néerlandais

source: Australian English
de: Australisches Englisch
fr: Anglais australien

source: Canadian English
de: Kanadisches Englisch
fr: Anglais canadien

source: New Zealand English
de: Neuseeland Englisch
fr: Nouvelle-Zélande anglais

source: UK English
de: UK Englisch
fr: Anglais britannique

source: US English
de: Amerikanisches Englisch
fr: Anglais américain

source: Estonian
de: Estnisch
fr: estonien

source: Finnish
de: Finnisch
fr: finlandais

source: French
de: Französisch
fr: français

source: Canadian French
de: Kanadisches Französisch
fr: Français canadien

source: German
de: Deutsch
fr: Allemand

source: Austrian German
de: Österreichisch deutsch
fr: Allemand autrichien

source: Greek
de: Griechisch
fr: grec

source: Hebrew
de: Hebräisch
fr: hébreu

source: Hungarian
de: Ungarisch
fr: hongrois

source: Icelandic
de: Isländisch
fr: islandais

source: Italian
de: Italienisch
fr: Italien

source: Japanese
de: Japanisch
fr: Japonais

source: Latin
de: Latein

source: Latvian
de: Lettisch
fr: letton

source: Lithuanian
de: Litauisch
fr: lituanien

source: Mongolian
de: Mongolisch
fr: mongol

source: Norwegian
de: Norwegisch
fr: norvégien

source: New Norwegian
de: Neunorwegisch
fr: Nouveau norvégien

source: Polish
de: Polnisch
fr: polonais

source: Portuguese
de: Portugiesisch
fr: Portugais

source: Brazilian Portuguese
de: Brasilianisches Portugiesisch
fr: portugais brésilien

source: Romanian
de: Rumänisch
fr: roumain

source: Russian
de: Russisch
fr: russe

source: Serbian
de: Serbisch
fr: serbe

source: Cyrillic Serbian
de: Kyrillisches serbisch
fr: Serbe cyrillique

source: Slovak
de: Slowakisch
fr: slovaque

source: Slovene
de: Slowenisch
fr: slovène

source: Spanish
de: Spanisch
fr: Espagnol

source: Swedish
de: Schwedisch
fr: suédois

source: Turkish
de: Türkisch
fr: turc

source: Ukrainian
de: Ukrainisch
fr: ukrainien

source: Vietnamese
de: Vietnamesisch
fr: vietnamien

source: Select source type
de: Dokumententyp wählen
fr: Sélectionnez le type de source

source: Required Fields
de: Basisangaben
fr: Champs obligatoires

source: Optional Fields
de: Optionale Angaben
fr: Champs optionnels

source: Categories
de: Kategorien
fr: Les catégories

source: No bibliography entries could be found in import file.
de: In der Importdatei wurden keine Bibliographieeinträge gefunden.
fr: Aucune entrée de bibliographie n'a pu être trouvée dans le fichier d'importation.

source: An error occured while reading a bibtex entry
de: Beim Lesen eines Bibtex-Eintrags ist ein Fehler aufgetreten
fr: Une erreur s'est produite lors de la lecture d'une entrée bibtex

source: Field cannot not be saved. Fidus Writer does not support the field.
de: Feld kann nicht gespeichert werden. Fidus Writer unterstützt das Feld nicht.
fr: Le champ ne peut pas être enregistré. Fidus Writer ne prend pas en charge le champ.

source: Entry has been saved as "misc". Fidus Writer does not support the entry type.
de: Eintrag wurde als "Sonstiges" gespeichert. Fidus Writer unterstützt den Eintragstyp nicht.
fr: L'entrée a été enregistrée comme "divers". Fidus Writer ne prend pas en charge le type d'entrée.

source: Field does not contain a valid EDTF string.
de: Das Feld enthält keine gültige EDTF-Zeichenfolge.
fr: Le champ ne contient pas de chaîne EDTF valide.

source: There was an issue with the bibtex import
de: Es gab ein Problem mit dem Bibtex-Import
fr: Il y a eu un problème avec l'importation de bibtex

source: Import
de: Importieren
fr: Importation

source: Import a BibTex library
de: Importieren Sie eine BibTex-Bibliothek
fr: Importer une bibliothèque BibTeX

source: Select a file
de: Datei wählen
fr: Sélectionner un fichier

source: Bibliography Manager
de: Bibliografiemanager
fr: Gestionnaire de Bibliographie

source: No sources registered
de: Keine Quellen registriert
fr: Aucune source enregistrée

source: No sources found
de: Keine Quellen gefunden
fr: Aucune source trouvée

source: Sourcetype
de: Dokumententyp
fr: Type de Source

source: Author
de: Autor
fr: Auteur

source: Published
de: Veröffentlicht
fr: Publié

source: Edit Categories
de: Kategorien bearbeiten
fr: Modifier les catégories

source: Delete
de: Entfernen
fr: Effacer

source: Confirm deletion
de: Entfernen bestätigen
fr: Confirmer la suppression

source: Delete the bibliography item(s)
de: Titel enfernen
fr: Supprimer le ou les éléments de bibliographie

source: Delete selected
de: Auswahl löschen
fr: Effacer la sélection

source: Delete selected bibliography entries.
de: Ausgewählte Bibliographieeinträge löschen.
fr: Supprimer les entrées de bibliographie sélectionnées.

source: Export selected
de: Auswahl exportieren
fr: Exporter la sélection
