Repository: udecode/plate
Catalog: packages/docx-io/tmp/fiduswriter/fiduswriter/locale/*/LC_MESSAGES/djangojs.po
Languages: de, fr

source: Export selected bibliography entries.
de: Exportieren Sie ausgewählte Bibliographieeinträge.
fr: Exportez les entrées de bibliographie sélectionnées.

source: All categories
de: Alle Kategorien
fr: Toutes les catégories

source: Edit categories
de: Kategorien bearbeiten
fr: Éditer les catégories

source: Register new source
de: Neue Quelle registrieren
fr: Enregistrer une nouvelle source

source: Upload BibTeX file
de: BibTeX-Datei hochladen
fr: Téléchargez le fichier BibTeX

source: Search bibliography
de: Bibliographie durchsuchen
fr: Recherche bibliographie

source: and
de: und
fr: et

source: and others
de: und andere
fr: et d'autres

source: Source/Editor
de: Quelle / Herausgeber
fr: Source / Éditeur

source: The template needs a title.
de: Die Vorlage benötigt einen Titel.
fr: Le modèle a besoin d'un titre.

source: The template needs an ID.
de: Die Vorlage benötigt eine ID.
fr: Le modèle a besoin d'un ID.

source: The template ID cannot contain spaces.
de: Die Vorlagen-ID darf keine Leerzeichen enthalten.
fr: L'ID du modèle ne peut pas contenir d'espaces.

source: All document parts need an ID.
de: Alle Dokumententeile benötigen eine ID.
fr: Toutes les parties du document ont besoin d'un ID.

source: IDs cannot contain spaces.
de: IDs dürfen keine Leerzeichen enthalten.
fr: Les ID ne peuvent pas contenir d'espaces.

source: IDs have to be unique.
de: IDs müssen eindeutig sein.
fr: Les identifiants doivent être uniques.

source: Save
de: Speichern
fr: Sauver

source: Document style
de: Dokumentstil
fr: Style de document

source: CSS Style
de: CSS-Stil
fr: Style CSS

source: Files
de: Dateien
fr: Des dossiers

source: Add a file
de: Datei hinzufügen
fr: Ajouter un fichier

source: Do you really want to delete the document style?
de: Möchten Sie den Dokumentstil wirklich löschen?
fr: Voulez-vous vraiment supprimer le style du document?

source: All fields need to be filled out.
de: Alle Felder müssen ausgefüllt werden.
fr: Tous les champs doivent être remplis.

source: A slug can only contain letters, numbers, hyphens and underscores.
de: Ein Slug kann nur Buchstaben, Zahlen, Bindestriche und Unterstriche enthalten.
fr: Un slug ne peut contenir que des lettres, des chiffres, des tirets et des traits de soulignement.

source: The slug has to be unique.
de: Der Slug muss einmalig sein.
fr: Le slug doit être unique.

source: A file with the same name exists already.
de: Eine gleichnamige Datei existiert bereits.
fr: Un fichier du même nom existe déjà.

source: Export template
de: Vorlage exportieren
fr: Exporter le modèle

source: File
de: Datei
fr: Fichier

source: Select
de: Wählen
fr: Sélectionner

source: Filetype
de: Dateityp
fr: Type de fichier

source: Found tags
de: Gefundene Tags
fr: Tags trouvés

source: Missing tags
de: Fehlende Tags
fr: Balises manquantes

source: Do you really want to delete the export template?
de: Möchten Sie die Exportvorlage wirklich löschen?
fr: Voulez-vous vraiment supprimer le modèle d'exportation?

source: You need to upload a template file in ODT or DOCX format.
de: Sie müssen eine Vorlagendatei im ODT- oder DOCX-Format hochladen.
fr: Vous devez télécharger un fichier modèle au format ODT ou DOCX.

source: Another export file with the same filename exists already.
de: Eine andere Exportdatei mit demselben Dateinamen ist bereits vorhanden.
fr: Un autre fichier d'exportation portant le même nom existe déjà.

source: Unknown filetype
de: Unbekannter Dateityp
fr: Type de fichier inconnu

source: Selected file not supported.
de: Die ausgewählte Datei wird nicht unterstützt.
fr: Le fichier sélectionné n'est pas pris en charge.

source: The uploaded file does not appear to be a Fidus Writer Template file.
de: Die hochgeladene Datei scheint keine Fidus Writer-Dokumentvorlage zu sein.
fr: Le fichier téléchargé ne semble pas être un fichier Fidus Writer Template.

source: The uploaded file does not appear to be a Fidus Writer file.
de: Die hochgeladene Datei scheint keine Fidus Writer-Datei zu sein.
fr: Le fichier téléchargé ne semble pas être un fichier Fidus Writer.

source: successfully imported.
de: erfolgreich importiert.
fr: importé avec succès.

source: The uploaded file does not appear to be of the version used on this server:
de: Die hochgeladene Datei scheint nicht von der auf diesem Server verwendeten Version zu sein:
fr: Le fichier téléchargé ne semble pas être de la version utilisée sur ce serveur:

source: Upload FIDUSTEMPLATE
de: FIDUSTEMPLATE hochladen
fr: Télécharger FIDUSTEMPLATE

source: Download selected as FIDUSTEMPLATE
de: Ausgewählte als FIDUSTEMPLATE herunterladen
fr: Télécharger sélectionné comme FIDUSTEMPLATE

source: Change to heading
de: Wechseln Sie in die Überschrift
fr: Changer de titre

source: Heading level
de: Überschrift Ebene
fr: Niveau de titre

source: Insert Table
de: Tabelle einfügen
fr: Insérer un tableau

source: Insert column after
de: Spalte danach einfügen
fr: Insérer une colonne après

source: Insert column before
de: Spalte davor einfügen
fr: Insérer une colonne avant

source: Delete column
de: Spalte löschen
fr: Supprimer la colonne

source: Insert row before
de: Zeile davor einfügen
fr: Insérer une ligne avant

source: Insert row after
de: Zeile danach einfügen
fr: Insérer une ligne après

source: Delete row
de: Zeile löschen
fr: Supprimer la ligne

source: Split cell
de: Zelle teilen
fr: Cellule divisée

source: Merge cells
de: Zellen verbinden
fr: Fusionner des cellules

source: Toggle header column
de: Kopfzeile umschalten
fr: Basculer la colonne d'en-tête

source: Toggle header row
de: Kopfzeile umschalten
fr: Basculer la ligne d'en-tête

source: Toggle header cells
de: Kopfzellen umschalten
fr: Basculer les cellules d'en-tête

source: Delete table
de: Tabelle löschen
fr: Supprimer le tableau

source: Allowed elements
de: Zulässige Elemente
fr: Éléments autorisés

source: Heading 1
de: Überschrift 1
fr: Niveau 1

source: Heading 2
de: Überschrift 2
fr: Niveau 2

source: Heading 3
de: Überschrift 3
fr: Niveau 3

source: Heading 4
de: Überschrift 4
fr: Niveau 4

source: Heading 5
de: Überschrift 5
fr: Niveau 5

source: Heading 6
de: Überschrift 6
fr: Niveau 6

source: Figure
de: Abbildung

source: Ordered list
de: Bestellliste
fr: Liste ordonnée

source: Bullet list
de: Aufzählung
fr: Liste à puces

source: Horizontal rule
de: Horizontale Regel
fr: Règle horizontale

source: Equation
de: Gleichung
fr: Équation

source: Citation
de: Zitat

source: Cross reference
de: Querverweis
fr: Références croisées

source: Blockquote
de: Block Zitat
fr: Bloc de citation

source: Footnote
de: Fußnote
fr: Note de bas de page

source: Allowed marks
de: Erlaubte Zeichen
fr: Marques autorisées

source: Underline
de: Unterstreichen
fr: Souligner

source: Link
de: Verknüpfung
fr: Lien

source: Heading
de: Überschrift
fr: Titre

source: Configure
de: Konfigurieren
fr: Configurer

source: Metadata function
de: Metadatenfunktion
fr: Fonction métadonnées

source: None
de: Keine
fr: Aucun

source: Title (translated)
de: Titel (übersetzt)
fr: Titre (traduit)

source: Locking
de: Verriegelung
fr: Verrouillage

source: User can change contents
de: Benutzer kann Inhalte ändern
fr: L'utilisateur peut modifier le contenu

source: User can not change contents
de: Der Benutzer kann den Inhalt nicht ändern
fr: L'utilisateur ne peut pas modifier le contenu

source: User can only add content
de: Der Benutzer kann nur Inhalte hinzufügen
fr: L'utilisateur peut uniquement ajouter du contenu

source: Optional
de: Wahlweise
fr: Optionnel

source: Obligatory field
de: Pflichtfeld
fr: Champ obligatoire

source: Optional, shown by default
de: Optional, standardmäßig angezeigt
fr: Facultatif, affiché par défaut

source: Optional, not shown by default
de: Optional, wird standardmäßig nicht angezeigt
fr: Facultatif, non affiché par défaut

source: Allowed headings
de: Zulässige Überschriften
fr: Rubriques autorisées

source: Language
de: Sprache
fr: Langue

source: Document language
de: Dokumentsprache
fr: Langue du document

source: Initial content
de: Anfangsinhalt
fr: Contenu initial

source: Instructions
de: Anleitung

source: Namelist
de: Namensliste
fr: Liste de nom

source: Item title
de: Artikelbezeichnung
fr: Titre de l'article

source: Authors
de: Autoren
fr: Auteurs

source: Editors
de: Editoren
fr: Éditeurs

source: Cases/Case Reports
de: Fälle / Fallberichte
fr: Cas / Rapports de cas

source: Conclusions/Comment
de: Schlussfolgerungen / Kommentar
fr: Conclusions / Commentaire

source: Discussion/Interpretation
de: Diskussion / Interpretation
fr: Discussion / interprétation

source: Introduction/Synopsis
de: Einleitung / Inhaltsangabe

source: Materials
de: Materialien
fr: Matériaux

source: Methods/Methodology/Procedures
de: Methoden / Methodik / Verfahren
fr: Méthodes / Méthodologie / Procédures

source: Results/Statement of Findings
de: Ergebnisse / Feststellungen
fr: Résultats / Énoncé des constatations

source: Subjects/Participants/Patients
de: Probanden / Teilnehmer / Patienten
fr: Sujets / Participants / Patients

source: Supplementary materials
de: Zusatzmaterialien
fr: Matériel supplémentaire

source: Tags
de: Stichworte
fr: Mots clés

source: User can not change first row
de: Der Benutzer kann die erste Zeile nicht ändern
fr: L'utilisateur ne peut pas modifier la première ligne

source: Table of Contents
de: Inhaltsverzeichnis
fr: Table des matières

source: Add new document style
de: Neuen Dokumentstil hinzufügen
fr: Ajouter un nouveau style de document

source: Add new export template
de: Neue Exportvorlage hinzufügen
fr: Ajouter un nouveau modèle d'exportation

source: Element types
de: Elementtypen
fr: Types d'éléments

source: Document structure
de: Dokumentstruktur
fr: Structure du document

source: Setting
de: Rahmen
fr: Réglage

source: Value
de: Wert
fr: Valeur

source: Footnote specifications
de: Fußnotenspezifikationen
fr: Spécifications des notes de bas de page

source: Available languages
de: Verfügbare Sprachen
fr: Langues disponibles

source: Default language
de: Standardsprache
fr: Langage par défaut

source: Permitted paper sizes
de: Zulässige Papierformate
fr: Formats de papier autorisés

source: Custom bibliography header
de: Benutzerdefinierter Bibliografie-Header
fr: En-tête de bibliographie personnalisé

source: Available citation styles
de: Verfügbare Zitierstile
fr: Styles de citation disponibles

source: Default citation style
de: Standard-Zitierstil
fr: Style de citation par défaut

source: Document styles
de: Dokumentstile
fr: Styles de document

source: Export templates
de: Vorlagen exportieren
fr: Exporter des modèles

source: Cannot load document access data.
de: Dokumentenzugriffsdaten können nicht geladen werden.
fr: Impossible de charger les données d'accès au document.

source: Basic access rights
de: Grundlegende Zugriffsrechte
fr: Droits d'accès de base

source: Write
de: Schreiben
fr: Écrire

source: Write tracked
de: Schreiben mit Spuränderungen
fr: Écrire suivi

source: Write with changes tracked
de: Schreiben Sie mit Spuränderungen
fr: Écrire avec les modifications suivies

source: Comment
de: Kommentar
fr: Commentaire

source: Read
de: Lesen
fr: Lire

source: Review
de: Rezension
fr: La revue

source: Access rights used within document review
de: Zugriffsrechte, die in der Dokumentüberprüfung verwendet werden
fr: Droits d'accès utilisés dans la révision des documents

source: No comments
de: Keine Kommentare
fr: Sans commentaires

source: Read document but not see comments and chats of others
de: Dokument lesen, aber keine Kommentare und Chats anderer sehen
fr: Lire le document mais ne pas voir les commentaires et les discussions des autres

source: Comment, but not see comments and chats of others
de: Kommentieren, aber keine Kommentare und Chats von anderen sehen
fr: Commentez, mais ne voyez pas les commentaires et les discussions des autres

source: Review tracked
de: Reviewer mit nachverfolgten Änderungen
fr: Examen suivi

source: Write with tracked changes, but not see comments and chats of others
de: Schreiben mit nachverfolgten Änderungen, aber keine Einsicht in Kommentare und Chats anderer
fr: Écrivez avec des modifications suivies, mais ne voyez pas les commentaires et les discussions des autres

source: Add contact or invite new user
de: Kontakt hinzufügen oder neuen Benutzer einladen
fr: Ajouter un contact ou inviter un nouvel utilisateur

source: Add contact
de: Kontakt hinzufügen
fr: Ajouter le contact

source: Share your document with others
de: Teile dein Dokument mit anderen
fr: Partagez votre document avec d'autres

source: Access rights have been saved
de: Zugangsrechte wurde gespeichert
fr: Les droits d'accès ont été enregistrés

source: Access rights could not be saved
de: Zugriffsrechte konnten nicht gespeichert werden
fr: Les droits d'accès n'ont pas pu être enregistrés

source: My contacts
de: Meine Kontakte
fr: Mes contacts

source: My collaborators
de: Meine Helfer
fr: Mes collaborateurs

source: Collaborators
de: Helfer
fr: Collaborateurs

source: Rights
de: Rechte
fr: Droits

source: Invite
de: Einladen
fr: Inviter

source: Document has been deleted
de: Dokument wurde gelöscht
fr: Le document a été supprimé

source: Could not delete document
de: Dokument konnte nicht gelöscht werden
fr: Impossible de supprimer le document

source: You cannot delete a document while you are offline.
de: Sie können ein Dokument nicht löschen, während Sie offline sind.
fr: Vous ne pouvez pas supprimer un document lorsque vous êtes hors ligne.

source: Do you really want to delete the following documents?
de: Möchten Sie die folgenden Dokumente wirklich löschen?
fr: Voulez-vous vraiment supprimer les documents suivants ?

source: Do you really want to delete the following document?
de: Möchten Sie das folgende Dokument wirklich löschen?
fr: Voulez-vous vraiment supprimer le document suivant ?

source: Import a Fidus file
de: Importieren Sie eine Fidus-Datei
fr: Importer un fichier Fidus

source: Import as:
de: Importieren als:

source: File too large
de: Datei zu groß

source: No importable files found in ZIP
de: Keine importierbaren Datein in der ZIP-Datei gefunden

source: Unsupported file format
de: Nicht unterstütztes Dateiformat

source: Import a text document in a different format
de: Importier eine Textdatei in einem anderem Format

source: Supported formats
de: Unterstütze Formate

source: You can also upload a ZIP file that contains one file in any of these formats as well as images and/or bibtex file.
de: Sie können auch eine ZIP-Datei hochladen, die eine Datei in einem dieser Formate sowie Bilder und/oder eine Bibtex-Datei enthält.

source: Choose document template
de: Wählen Sie die Dokumentvorlage
fr: Choisissez un modèle de document

source: Select document template for copies
de: Wählen Sie die Dokumentvorlage für Kopien aus
fr: Sélectionnez le modèle de document pour les copies

source: Select document template for copy.
de: Wählen Sie die Dokumentvorlage zum die Kopie aus.
fr: Sélectionnez le modèle de document à copier.

source: Copy
de: Kopieren
fr: Copie

source: You cannot view the revision history of a document while you are offline.
de: Sie können nicht auf die Revisionsgeschichte eines Dokuments zugreifen, während Sie offline sind.

source: Document Overview
de: Dokumentenübersicht
fr: Aperçu du document

source: You cannot access rights data of a document while you are offline.
de: Sie können nicht auf Rechte-Daten eines Dokuments zugreifen, während Sie offline sind.
fr: Vous ne pouvez pas accéder aux données de droits d'un document lorsque vous êtes hors ligne.

source: Leaving an empty folder will delete it. Do you really want to delete this folder?
de: Wenn Sie einen leeren Ordner verlassen, wird er gelöscht. Möchten Sie diesen Ordner wirklich löschen?
fr: Laisser un dossier vide le supprimera. Voulez-vous vraiment supprimer ce dossier ?

source: You cannot open a document while you are offline.
de: Sie können ein Dokument nicht öffnen, während Sie offline sind.
fr: Vous ne pouvez pas ouvrir un document lorsque vous êtes hors ligne.

source: Document data loading failed.
de: Laden der Dokumentdaten fehlgeschlagen.
fr: Le chargement des données du document a échoué.

source: No documents available
de: Keine Dokumente verfügbar
fr: Aucun document disponible

source: No documents found
de: Keine Dokumente gefunden
fr: Aucun document trouvé

source: Revisions
de: Revisionen
fr: Révisions

source: Created
de: Erstellt
fr: Créé

source: Last changed
de: Letzte Änderungen
fr: Dernière modification

source: Owner
de: Besitzer
fr: Propriétaire

source: Undefined
de: Nicht definiert
fr: Indéfini

source: Copy selected as...
de: Kopiere ausgewählte als ...
fr: Copie sélectionnée comme ...

source: Copy the documents and assign them to a specific template.
de: Kopieren Sie die Dokumente und weisen Sie sie einer bestimmten Vorlage zu.
fr: Copiez les documents et affectez-les à un modèle spécifique.

source: Move selected
de: Ausgewählte verschieben
fr: Déplacer sélectionné

source: Move the documents that have been selected.
de: Verschieben Sie die ausgewählten Dokumente.
fr: Déplacez les documents qui ont été sélectionnés.

source: Move documents
de: Dokumente verschieben
fr: Déplacer des documents

source: Move document
de: Dokument verschieben
fr: Déplacer le document

source: Document has been moved
de: Dokument wurde verschoben
fr: Le document a été déplacé

source: Could not move document
de: Dokument konnte nicht verschoben werden
fr: Impossible de déplacer le document

source: Share selected
de: Auswahl teilen
fr: Partager la sélection

source: Share the documents that have been selected.
de: Geben Sie die ausgewählten Dokumente frei.
fr: Partagez les documents sélectionnés.

source: You cannot share documents of other users
de: Sie können keine Dokumente anderer Benutzer freigeben
fr: Vous ne pouvez pas partager les documents d'autres utilisateurs

source: Copy selected
de: Auswahl kopieren
fr: Copier la sélection

source: Copy the documents that have been selected.
de: Kopieren Sie die ausgewählten Dokumente.
fr: Copiez les documents sélectionnés.

source: Export selected as Epub
de: Auswahl als Epub exportieren
fr: Exporter la sélection en Epub

source: Export the documents that have been selected as Epub files.
de: Exportieren Sie die ausgewählten Dokumente als Epub-Dateien.
fr: Exportez les documents qui ont été sélectionnés en tant que fichiers Epub.

source: Export selected as HTML
de: Auswahl als HTML exportieren
fr: Exporter la sélection en HTML

source: Export the documents that have been selected as HTML files.
de: Exportieren Sie die ausgewählten Dokumente als HTML-Dateien.
fr: Exportez les documents sélectionnés en tant que fichiers HTML.

source: Export selected as LaTeX
de: Auswahl als LaTeX exportieren
fr: Exporter la sélection en LaTex

source: Export the documents that have been selected as LaTeX files.
de: Exportieren Sie die ausgewählten Dokumente als LaTeX-Dateien.
fr: Exportez les documents sélectionnés en tant que fichiers LaTeX.

source: Export selected as JATS
de: Export als JATS ausgewählt
fr: Exporter sélectionné en tant que JATS

source: Export the documents that have been selected as JATS files.
de: Exportieren Sie die ausgewählten Dokumente als JATS-Dateien.
fr: Exportez les documents sélectionnés en tant que fichiers JATS.

source: Export selected as BITS
de: Exportiere ausgewählte als BITS

source: Export the documents that have been selected as BITS files.
de: Exportieren Sie die ausgewählten Dokumente als BITS-Dateien.

source: Export selected as FIDUS
de: Exportiere Ausgewählte als FIDUS
fr: Exporter sélectionné comme FIDUS

source: Export the documents that have been selected as FIDUS files including their templates.
de: Exportieren Sie die ausgewählten Dokumente als FIDUS-Dateien einschließlich ihrer Vorlagen.
fr: Exportez les documents qui ont été sélectionnés en tant que fichiers FIDUS, y compris leurs modèles.

source: Export selected as Slim FIDUS
de: Ausgewählte als Schlanke FIDUS-Datei exportieren
fr: Exporter sélectionné comme Slim FIDUS

source: Export the documents that have been selected as FIDUS files without their templates.
de: Exportieren Sie die ausgewählten Dokumente als FIDUS-Dateien ohne ihre Vorlagen.
fr: Exportez les documents qui ont été sélectionnés en tant que fichiers FIDUS sans leurs modèles.

source: Delete the documents that have been selected.
de: Löschen Sie die ausgewählten Dokumente.
fr: Supprimez les documents sélectionnés.

source: You cannot delete documents of other users
de: Sie können keine Dokumente anderer Benutzer löschen
fr: Vous ne pouvez pas supprimer les documents d'autres utilisateurs

source: Create new document
de: Neues Dokument erstellen
fr: Créer un nouveau document

source: Create new folder
de: Neuen Ordner erstellen
fr: Créer un nouveau dossier

source: Upload FIDUS document
de: FIDUS-Datei hochladen
fr: Télécharger le document FIDUS

source: Import document
de: Importier Dokument

source: Search documents
de: Dokumente durchsuchen
fr: Rechercher des documents

source: Saved revisions of
de: Gespeicherte Revision von
fr: Révisions enregistrées de

source: Revision of
de: Überarbeitung von
fr: Révision de

source: Do you really want to delete the revision?
de: Möchten Sie die Revision wirklich löschen?
fr: Voulez-vous vraiment supprimer la révision?

source: Revision deleted
de: Revision gelöscht
fr: Révision supprimée

source: Could not delete revision.
de: Revision konnte nicht gelöscht werden.
fr: Impossible de supprimer la révision.

source: Time
de: Zeit
fr: Temps

source: Description
de: Beschreibung

source: Recreate
de: Regenerieren
fr: Recréer

source: Could not obtain extra document data
de: Es konnten keine zusätzlichen Dokumentdaten abgerufen werden
fr: Impossible d'obtenir des données de document supplémentaires

source: No tracking
de: Keine Spuränderungen
fr: Pas de localisation

source: Changes to citation sources are not being tracked!
de: Änderungen an Zitierquellen werden nicht nachverfolgt!
fr: Les modifications apportées aux sources de citation ne sont pas suivies!

source: Bibliography
de: Bibliografie
fr: Bibliographie

source: Send a message...
de: Eine Nachricht schicken...
fr: Envoyer un message...

source: Updating document. Please wait...
de: Dokument wird aktualisiert. Bitte warten...
fr: Mise à jour du document. S'il vous plaît, attendez...

source: It's taking a bit longer than usual, but it should be ready soon. Please wait...
de: Es dauert etwas länger als gewöhnlich, sollte aber bald fertig sein. Bitte warten...
fr: Cela prend un peu plus de temps que d'habitude, mais il devrait être prêt bientôt. S'il vous plaît, attendez...

source: Merge Complete
de: Zusammenführung abgeschlossen
fr: Fusion terminée

source: Merge Resolution warning
de: Warnung zur Zusammenführungsauflösung
fr: Avertissement de résolution de fusion

source: Not all changes have been resolved. Please make sure to review all the changes to before proceeding.
de: Nicht alle Konflikte wurden behoben. Bitte überprüfen Sie alle Änderungen an, bevor Sie fortfahren.
fr: Tous les changements n'ont pas été résolus. Veuillez vérifier toutes les modifications apportées à avant de continuer.

source: Proceed to Merge
de: Fahren Sie mit der Zusammenführen fort
fr: Procéder à la fusion

source: Merging Offline Document
de: Offline-Dokument zusammenführen
fr: Fusionner un document hors ligne

source: Common Document
de: Gemeinsames Dokument
fr: Document commun

source: Online Document
de: Online-Dokument
fr: Document en ligne

source: Offline Document
de: Offline-Dokument
fr: Document hors ligne

source: Merge Dialog Frequent Questions
de: Häufige Fragen zum Dialogfeld "Zusammenführen"
fr: Questions fréquentes sur la boîte de dialogue de fusion
