Repository: udecode/plate
Catalog: packages/docx-io/tmp/fiduswriter/fiduswriter/locale/*/LC_MESSAGES/djangojs.po
Languages: de, fr

source: Changes you made to the document since going offline will be lost, if you choose to close/refresh the tab or close the browser.
de: Änderungen, die Sie seit dem Offline-Betrieb am Dokument vorgenommen haben, gehen verloren, wenn Sie die Registerkarte schließen / aktualisieren oder den Browser schließen.
fr: Les modifications que vous avez apportées au document depuis la mise hors ligne seront perdues si vous choisissez de fermer / actualiser l'onglet ou de fermer le navigateur.

source: A cross reference has lost its target.
de: Ein Querverweis hat sein Ziel verloren.
fr: Une référence croisée a perdu sa cible.

source: An internal link has lost its target.
de: Ein interner Link hat sein Ziel verloren.
fr: Un lien interne a perdu sa cible.

source: show more
de: mehr zeigen
fr: montre plus

source: show less
de: weniger zeigen
fr: Montrer moins

source: replies
de: Antworten
fr: réponses

source: Assigned to
de: Zugewiesen an
fr: Assigné à

source: Insertion
de: Einfügung

source: Deletion
de: Streichung
fr: Effacement

source: Format change
de: Formatänderung
fr: Changement de format

source: Block change
de: Blockwechsel
fr: Bloquer le changement

source: New paragraph
de: Neuer Absatz
fr: Nouveau paragraphe

source: New heading
de: Neue Überschrift
fr: Nouvelle rubrique

source: Inserted citation
de: Eingefügtes Zitat
fr: Citation insérée

source: Wrapped into blockquote
de: In Block Zitat eingebettet
fr: Enveloppé dans une citation

source: Added code block
de: Codeblock hinzugefügt
fr: Bloc de code ajouté

source: Inserted figure
de: Eingefügte Abbildung
fr: Figure insérée

source: New list item
de: Neuer Listeneintrag
fr: Nouvel élément de liste

source: Inserted table
de: Eingefügte Tabelle
fr: Table insérée

source: New keyword: %(keyword)s
de: Neues Schlüsselwort: %(keyword)s
fr: Nouveau mot clé: %(keyword)s

source: Merged paragraph
de: Zusammengeführter Absatz
fr: Paragraphe fusionné

source: Merged heading
de: Zusammengeführte Überschrift
fr: Titre fusionné

source: Deleted citation
de: Zitierung gestrichen
fr: Citation supprimée

source: Unwrapped blockquote
de: Block Zitat entfernt
fr: Blockquote non emballé

source: Removed code block
de: Codeblock entfernt
fr: Bloc de code supprimé

source: Deleted figure
de: Gelöschte Abbildung
fr: Figure supprimée

source: Lifted list item
de: Listenelement aufgehoben
fr: Élément de liste levée

source: Deleted keyword: %(keyword)s
de: Gelöschtes Schlüsselwort: %(keyword)s
fr: Mot clé supprimé: %(keyword)s

source: Changed into paragraph
de: In Absatz geändert
fr: Changé en paragraphe

source: Changed into heading %(level)s
de: Geändert in Überschrift %(level)s
fr: Changé en titre %(level)s

source: Changed into code block
de: In Codeblock geändert
fr: Changé en bloc de code

source: Removed
de: Entfernt
fr: Retiré

source: Added
de: Hinzugefügt
fr: Ajoutée

source: Was
de: War
fr: Était

source: Accept
de: Akzeptieren
fr: Accepter

source: Reject
de: Ablehnen
fr: Rejeter

source: Comments
de: Kommentare
fr: commentaires

source: Show comments from all authors.
de: Zeige Kommentare aller Autoren.
fr: Afficher les commentaires de tous les auteurs.

source: Any
de: Irgendein
fr: Tout

source: Show comments of
de: Zeige Kommentare von
fr: Afficher les commentaires de

source: Assignee
de: Beauftragter
fr: Cessionnaire

source: Any/None
de: Beliebig / keine
fr: Tout / Aucun

source: Only major comments
de: Nur wichtige Kommentare
fr: Seuls les commentaires majeurs

source: Resolved comments
de: Kommentare aufgelöst
fr: Commentaires résolus

source: Tracking
de: Verfolgung
fr: Suivi

source: Show track changes from all authors.
de: Track-Änderungen von allen Autoren anzeigen.
fr: Afficher le suivi des modifications de tous les auteurs.

source: Show track changes of
de: Track-Änderungen von anzeigen
fr: Afficher le suivi des modifications de

source: Informational
de: Informativ
fr: Informatif

source: Warnings
de: Warnungen
fr: Avertissements

source: Assign comment to user
de: Weisen Sie dem Benutzer einen Kommentar zu
fr: Attribuer un commentaire à l'utilisateur

source: Assign to
de: Zuweisen
fr: Affecter à

source: Remove user assignment from comment
de: Benutzerzuordnung aus Kommentar entfernen
fr: Supprimer l'affectation d'utilisateur du commentaire

source: No-one
de: Niemand
fr: Personne

source: Assign comment to
de: Kommentar zuweisen an
fr: Attribuer un commentaire à

source: Recreate comment
de: Kommentar neu erstellen
fr: Recréer un commentaire

source: Resolve comment
de: Kommentar auflösen
fr: Résoudre le commentaire

source: Resolve
de: Auflösen
fr: Résoudre

source: Delete comment
de: Kommentar löschen
fr: Supprimer le commentaire

source: Configure the figure.
de: Konfigurieren Sie die Abbildung.
fr: Configurez la figure.

source: Delete figure
de: Abbildung löschen
fr: Supprimer la figure

source: Delete the figure
de: Löschen Sie die Abbildung
fr: Supprimer la figure

source: File handling
de: Dateiverwaltung
fr: Gestion du fichier

source: Share
de: Teilen
fr: Partager

source: Share the document with other users.
de: Teile das Dokument mit anderen Benutzern.
fr: Partager le document avec les autres utilisateurs.

source: Close the document and return to the document overview menu.
de: Dokument schließen und zur Übersicht zurückkehren.
fr: Fermer le document et revenir à l'aperçu du documents.

source: Save revision
de: Revision speichern
fr: Sauvegarder la révision

source: Save a revision of the document.
de: Speichern Sie eine Überarbeitung des Dokuments.
fr: Enregistrez une révision du document.

source: Create copy
de: Kopie erstellen
fr: Créer une copie

source: Create a copy of the document.
de: Erstellen Sie eine Kopie des Dokuments.
fr: Créez une copie du document.

source: Export the document as a FIDUS file including its template.
de: Exportieren Sie das Dokument als FIDUS-Datei inklusive Vorlage.
fr: Exportez le document en tant que fichier FIDUS, y compris son modèle.

source: Print/PDF
de: Drucken / PDF
fr: Imprimer/PDF

source: Either print or create a PDF using your browser print dialog.
de: Drucken oder erstellen Sie eine PDF-Datei mit dem Druckdialog Ihres Browsers.
fr: Imprimez ou créez un PDF à l'aide de la boîte de dialogue d'impression de votre navigateur.

source: Export
de: Exportieren
fr: Exporter

source: Export of the document contents
de: Export des Inhaltes des Dokumentes
fr: Exporter le contenu du document

source: Export the document to an HTML file.
de: Exportieren Sie das Dokument in eine HTML-Datei.
fr: Exportez le document dans un fichier HTML.

source: Export the document to an Epub electronic reader file.
de: Exportiere das Dokument in eine Epub Datei.
fr: Exporter le document en Epub liseuse de document.

source: Export the document to an LaTeX file.
de: Exportieren Sie das Dokument in eine LaTeX-Datei.
fr: Exportez le document dans un fichier LaTeX.

source: Export the document to a Journal Archiving and Interchange Tag Library NISO JATS Version 1.2 file.
de: Exportieren Sie das Dokument in eine NISO JATS Version 1.2-Datei.
fr: Exportez le document dans un fichier NISO JATS version 1.2 de la bibliothèque d'archivage des journaux et d'échange de balises.

source: Export the document to a Book Interchange Tag Set BITS Version 2.1 file.
de: Exportieren Sie das Dokument in eine Book Interchange Tag Set BITS Version 2.1-Datei.

source: Export the document to a Pandoc JSON file.
de: Exportieren Sie das Dokument in eine Pandoc-JSON-Datei.

source: Slim FIDUS
de: Schlanke FIDUS-Datei

source: Export the document to a FIDUS file without its template.
de: Exportieren Sie das Dokument ohne Vorlage in eine FIDUS-Datei.
fr: Exportez le document vers un fichier FIDUS sans son modèle.

source: Settings
de: Einstellungen
fr: Paramètres

source: Configure settings of this document.
de: Konfigurieren Sie die Einstellungen dieses Dokumentes.
fr: Configurez les paramètres de ce document.

source: Citation Style
de: Zitierstil
fr: Style de Citation

source: Choose your preferred citation style.
de: Wähle deinen bevorzugten Zitierstil.
fr: Choisissez votre style de citation préféré.

source: Document Style
de: Dokumentenstil
fr: Style de Document

source: Choose your preferred document style.
de: Wählen Sie Ihren bevorzugten Dokumentstil.
fr: Choisissez votre style de document préféré.

source: Text Language
de: Textsprache
fr: Langue du texte

source: Choose the language of the document.
de: Wählen Sie die Sprache des Dokumentes.
fr: Choisissez la langue du document.

source: English (United States)
de: Englisch (USA)
fr: États Unis Anglais)

source: English (United Kingdom)
de: Englisches Vereinigtes Königreich)
fr: Royaume Uni Anglais)

source: German (Germany)
de: Deutsches (Deutschland)
fr: Allemand Allemagne)

source: Chinese (Simplified)
de: Chinesisch (Vereinfacht)
fr: Chinois simplifié)

source: Portuguese (Brazil)
de: Portugiesisch (Brasilien)
fr: Portugais (Brésil)

source: Other
de: Andere
fr: Autre

source: Paper Size
de: Papiergröße
fr: Format de papier

source: Choose a papersize for print and PDF generation.
de: Wählen Sie ein Papierformat für die Druck- und PDF-Erzeugung.
fr: Choisissez une taille de papier pour l'impression et la génération de PDF.

source: A4 (DIN A4/ISO 216) which is used in most of the world.
de: DIN A4 (ISO 216) welches das meißtverwendete Format weltweit ist.
fr: A4 (DIN A4/ISO 216) qui est le plus utilisé.

source: The format used by the USA and some other American countries.
de: Das Format das in den USA und einigen amerikanischen Staaten verwendet wird.
fr: Le format utilisé par les États-Unis et quelques autres pays d'Amérique.

source: Copyright Information
de: Urheberrechtsinformation
fr: Informations sur le droit d'auteur

source: Tools
de: Werkzeuge
fr: Outils

source: Select document editing tool.
de: Wählen Sie das Dokumentbearbeitungswerkzeug.
fr: Sélectionnez l'outil d'édition de documents.

source: Word counter
de: Wortzähler
fr: Compteur de mots

source: See document statistics.
de: Dokumentstatistik einsehen.
fr: Voir les statistiques du document.

source: Search and replace
de: Suchen und ersetzen
fr: Rechercher et remplacer

source: Show a search and replace dialog.
de: Zeigen Sie einen Such- und Ersetzungsdialog an.
fr: Afficher une boîte de dialogue de recherche et remplacement.

source: Keyboard shortcuts
de: Tastatürkürzel
fr: Raccourcis clavier

source: Show an overview of available keyboard shortcuts.
de: Zeige eine Übersicht der verfügbaren Tastaturkürzel an.
fr: Afficher un aperçu des raccourcis clavier disponibles.

source: Track changes
de: Änderungen nachverfolgen
fr: Suivi des modifications

source: Tracking changes to the document
de: Nachverfolgung von Änderungen am Dokument
fr: Suivi des modifications apportées au document

source: Record
de: Aufzeichnen

source: Record document changes
de: Dokumentänderungen aufzeichnen
fr: Enregistrer les modifications du document

source: Accept all
de: Alle Akzeptieren
fr: Accepter tout

source: Accept all tracked changes.
de: Akzeptieren Sie alle nachverfolgten Änderungen.
fr: Acceptez toutes les modifications suivies.

source: Reject all
de: Alle verwerfen
fr: Tout rejeter

source: Reject all tracked changes.
de: Alle nachverfolgten Änderungen ablehnen.
fr: Refuser toutes les modifications suivies.

source: You cannot close a document when you're offline.
de: Ein Dokument kann nicht geschlossen werden, wenn Sie offline sind.

source: Close document
de: Dokument schließen

source: Set Copyright
de: Stellen Sie das Urheberrecht ein
fr: Définir le droit d'auteur

source: Specify copyright information
de: Geben Sie Copyright-Informationen an
fr: Spécifiez les informations de copyright

source: Remove image
de: Entferne Bild
fr: Supprimer l'image

source: Remove the image that is previewed
de: Entfernen Sie das Vorschaubild
fr: Supprimer l'image prévisualisée

source: Specify the number from which this list is to start counting
de: Geben Sie die Nummer an, ab der diese Liste mit dem Zählen beginnen soll
fr: Spécifiez le nombre à partir duquel cette liste doit commencer à compter

source: Anchor
de: Anker
fr: Ancre

source: Accept all in selection
de: Akzeptiere alle in Auswahl
fr: Accepter tout en sélection

source: Reject all in selection
de: Alle in Auswahl ablehnen
fr: Tout rejeter dans la sélection

source: Add row above
de: Zeile darüber hinzufügen
fr: Ajouter une ligne au-dessus

source: Not tracked
de: Keine Spuränderungen
fr: Non suivi

source: Add a row above the current row
de: Fügen Sie eine Zeile über der aktuellen Zeile hinzu
fr: Ajouter une ligne au-dessus de la ligne actuelle

source: Add row below
de: Zeile darunter hinzufügen
fr: Ajouter une ligne ci-dessous

source: Add a row below the current row
de: Fügen Sie eine Zeile unterhalb der aktuellen Zeile hinzu
fr: Ajouter une ligne sous la ligne actuelle

source: Add column left
de: Spalte links hinzufügen
fr: Ajouter une colonne à gauche

source: Add a column to the left of the current column
de: Fügen Sie links von der aktuellen Spalte eine Spalte hinzu
fr: Ajouter une colonne à gauche de la colonne actuelle

source: Add column right
de: Spalte rechts hinzufügen
fr: Ajouter une colonne à droite

source: Add a column to the right of the current column
de: Fügen Sie rechts neben der aktuellen Spalte eine Spalte hinzu
fr: Ajouter une colonne à droite de la colonne actuelle

source: Delete current row
de: Aktuelle Zeile löschen
fr: Supprimer la ligne actuelle

source: Delete current column
de: Aktuelle Spalte löschen
fr: Supprimer la colonne actuelle

source: Merge selected cells
de: Markierte Zellen zusammenführen
fr: Fusionner les cellules sélectionnées

source: Split cells
de: Zellen teilen
fr: Cellules divisés

source: Split selected cell
de: Ausgewählte Zelle teilen
fr: Fractionner la cellule sélectionnée

source: Toggle header-status of currently selected row
de: Kopfzeilenstatus der aktuell ausgewählten Zeile umschalten
fr: Basculer le statut d'en-tête de la ligne actuellement sélectionnée

source: Toggle header-status of currently selected column
de: Kopfzeilenstatus der aktuell ausgewählten Spalte umschalten
fr: Basculer l'état d'en-tête de la colonne actuellement sélectionnée

source: Toggle header cell
de: Kopfzeile umschalten
fr: Basculer la cellule d'en-tête

source: Toggle header-status of currently selected cells
de: Kopfzeilenstatus der aktuell ausgewählten Zellen umschalten
fr: Basculer l'état d'en-tête des cellules actuellement sélectionnées

source: Configure the table.
de: Konfigurieren Sie die Tabelle.
fr: Configurez la table.

source: Delete currently selected table
de: Löscht die aktuell ausgewählte Tabelle
fr: Supprimer le tableau actuellement sélectionné

source: Normal Text
de: Einfacher Text
fr: Texte Normal

source: 1st Heading
de: 1. Überschrift
fr: 1er niveau

source: 2nd Heading
de: 2. Überschrift
fr: 2e niveau

source: 3rd Heading
de: 3. Überschrift
fr: 3e niveau

source: 4th Heading
de: 4. Überschrift
fr: 4ème niveau

source: 5th Heading
de: 5. Überschrift
fr: 5ème niveau

source: 6th Heading
de: 6. Überschrift
fr: 6e niveau

source: Code
de: Kode

source: Open/close header menu
de: Kopfzeilenmenü öffnen / schließen
fr: Ouvrir / fermer le menu d'en-tête

source: Numbered list
de: Nummerierte Liste
fr: Liste numérotée

source: Cite
de: Zitieren
fr: Citer

source: Horizontal line
de: Horizontale Linie
fr: Ligne horizontale

source: Math
de: Mathematik

source: Insert a table into the document.
de: Fügen Sie eine Tabelle in das Dokument ein.
fr: Insérez un tableau dans le document.

source: More
de: Mehr
fr: Plus

source: Untitled Document
de: Unbenanntes Dokument

source: Back to navigator
de: Zurück zum Navigator

source: Document Navigator
de: Dokumentnavigator
fr: Navigateur de documents

source: Navigator settings
de: Navigator Einstellungen

source: Document headings
de: Dokumentüberschriften

source: Filter options
de: Filteroptionen

source: Toggle document navigator
de: Dokumentnavigator ein/ausschalten

source: Document N̲avigator
de: DokumentN̲avigator

source: Link copied to clipboard
de: Link in die Zwischenablage kopiert
fr: Lien copié dans le presse-papiers

source: Copy link
de: Link kopieren
fr: Copier le lien

source: Edit link
de: Link bearbeiten
fr: Modifier le lien

source: Remove link
de: Link entfernen
fr: Supprimer le lien

source: Copy anchor
de: Anker kopieren
fr: Copier l'ancre

source: Remove anchor
de: Anker entfernen
fr: Retirez l'ancre

source: Cross Reference
de: Querverweis
fr: Références croisées

source: Edit cross reference
de: Querverweis bearbeiten
fr: Modifier la référence croisée

source: Remove cross reference
de: Querverweis entfernen
fr: Supprimer la référence croisée

source: Keyboard Shortcuts
de: Tastatürkürzel
fr: Raccourcis clavier

source: Print
de: Drucken
fr: Impression

source: Show keyboard shortcuts
de: Tastaturkürzel anzeigen
fr: Afficher les raccourcis clavier

source: Paste with content detection
de: Einfügen mit Inhaltserkennung
fr: Coller avec détection de contenu

source: Paste without content detection
de: Einfügen ohne Inhaltserkennung
fr: Coller sans détection de contenu

source: Bold
de: Fett
fr: Gras

source: Italics
de: Kursivschrift
fr: Italique

source: Lift
de: Heben
fr: Ascenseur

source: Wrap selection in bullet list
de: Auswahl in Punkteliste einsetzen
fr: Envelopper la sélection dans la liste à puces

source: Wrap selection in numbered list
de: Auswahl in nummerierte Liste einsetzen
fr: Envelopper la sélection dans une liste numérotée

source: Previous
de: Vorheriger
fr: précédent

source: Next
de: Nächster
fr: Prochain

source: Replace
de: Ersetzen
fr: Remplacer

source: Text replaced successfully
de: Text erfolgreich ersetzt
fr: Texte remplacé avec succès

source: Replace All
de: Alles ersetzen
fr: Remplace tout

source: Search
de: Suche
fr: Chercher

source: Please note that there are match(es) within non-editable parts of the document, these match(es) won't be replaced when using 'replace' or 'replace all'
de: Bitte beachten Sie, dass es Übereinstimmungen in nicht bearbeitbaren Teilen des Dokuments gibt. Diese Übereinstimmung(en) werden nicht ersetzt, wenn Sie "ersetzen" oder "alle ersetzen" verwenden.
fr: Veuillez noter qu'il y a des correspondances dans les parties non modifiables du document, ces correspondances ne seront pas remplacées lors de l'utilisation de 'replace' ou 'replace all'

source: Find
de: Finden
fr: Trouver

source: Replace with
de: Ersetzen mit
fr: Remplacer par

source: Number of
de: Anzahl von
fr: Nombre de

source: Document
de: Dokument

source: Selection
de: Auswahl
fr: Sélection

source: Words
de: Wörter
fr: Mots

source: Characters without blanks
de: Zeichen ohne Leerzeichen
fr: Caractères sans espaces

source: Characters with blanks
de: Zeichen mit Leerzeichen
fr: Caractères avec des blancs

source: Unknown
de: Unbekannt
fr: Inconnu

source: Copy of
de: Kopie von
fr: Copie de

source: successfully copied.
de: erfolgreich kopiert.
fr: copie réussie.

source: Revision file could not be generated.
de: Revisionsdatei konnte nicht generiert werden.
fr: Le fichier de révision n'a pas pu être généré.

source: Revision saved
de: Revision gespeichert
fr: Révision enregistrée

source: Revision could not be saved.
de: Revision konnte nicht gespeichert werden.
fr: La révision n'a pas pu être enregistrée.

source: File export has been initiated.
de: Dateiexport wurde initiert.
fr: L'exportation de fichier a été initiée.

source: Printing has been initiated.
de: Der Druckvorgang wurde gestartet.
fr: L'impression a été lancée.

source: Could not create document. Missing image file:
de: Dokument konnte nicht erstellt werden. Fehlende Bild-datei:

source: Could not save Image
de: Bild konnte nicht gespeichert werden
fr: Impossible d'enregistrer l'image

source: Could not create document
de: Dokument konnte nicht erstellt werden
fr: Impossible de créer le document

source: Could not save
de: Konnte nicht speichern
fr: Impossible d'enregistrer

source: File does not contain content.xml
de: Die Datei enthält nicht content.xml

source: Updating...
de: Aktualisierung wird druchgeführt...
fr: Mise à jour ...

source: Updating documents.
de: Dokumente aktualisieren.
fr: Mise à jour des documents.

source: Downloaded batch
de: Heruntergeladener Stapel
fr: Lot téléchargé

source: All documents updated!
de: Alle Dokumente aktualisiert!
fr: Tous les documents mis à jour!

source: No documents to update.
de: Keine Dokumente zum Aktualisieren.
fr: Aucun document à mettre à jour.

source: Could not download batch
de: Stapel konnte nicht heruntergeladen werden
fr: Impossible de télécharger le lot

source: The document has been updated
de: Das Dokument wurde aktualisiert
fr: Le document a été mis à jour

source: Updating document templates.
de: Dokumentvorlagen aktualisieren.
fr: Mise à jour des modèles de documents.

source: No document templates to update.
de: Keine zu aktualisierenden Dokumentvorlagen.
fr: Aucun modèle de document à mettre à jour.

source: The document template has been updated
de: Die Dokumentvorlage wurde aktualisiert
fr: Le modèle de document a été mis à jour

source: All document templates updated!
de: Alle Dokumentvorlagen aktualisiert!
fr: Tous les modèles de documents mis à jour!

source: Updating saved revisions.
de: Aktualisieren gespeicherter Revisionen.
fr: Mise à jour des révisions enregistrées.

source: No document revisions to update.
de: Keine zu aktualisierenden Dokumentrevisionen.
fr: Aucune révision de document à mettre à jour.

source: The document revision has been updated:
de: Die Dokumentrevision wurde aktualisiert:
fr: La révision du document a été mise à jour:

source: All documents, document templates and document revisions updated!
de: Alle Dokumente, Dokumentvorlagen und Dokumentrevisionen aktualisiert!
fr: Tous les documents, modèles de documents et révisions de documents mis à jour!

source: Missing Target
de: Fehlendes Ziel
fr: Cible manquante

source: Missing target
de: Fehlendes Ziel
fr: Cible manquante

source: Albanian
de: Albanisch
fr: albanais

source: Asturian
de: Asturisch
fr: Asturien

source: Belarusian
de: Belarussisch
fr: Biélorusse

source: Breton
de: Bretonisch

source: Catalan (Valencia)
de: Katalanisch (Valencia)
fr: Catalan (Valence)

source: English (Australia)
de: Englisch (Australien)
fr: Anglais (Australie)

source: English (Canada)
de: Englisch (Kanada)
fr: Anglais (Canada)

source: English (New Zealand)
de: Englisch (Neuseeland)
fr: Anglais (Nouvelle-Zélande)

source: English (South Africa)
de: Englisch (Südafrika)
fr: Anglais (Afrique du Sud)

source: Galician
de: Galizisch
fr: Galicien

source: German (Austria)
de: Deutsch (Österreich)
fr: Allemand (Autriche)

source: German (Switzerland)
de: Deutsch (Schweiz)
fr: Allemand (Suisse)

source: Norwegian (bokmål)
de: Norwegisch (Bokmål)
fr: Norvégien (bokmål)

source: Norwegian (nynorsk)
de: Norwegisch (Nynorsk)
fr: Norvégien (nynorsk)

source: Persian
de: Persisch
fr: persan

source: Portuguese (Portugal)
de: Portugiesisch (Portugal)
fr: Portugais (Portugal)

source: Serbian (Cyrillic)
de: Serbisch (Kyrillisch)
fr: Serbe (cyrillique)

source: Serbian (Latin)
de: Serbisch (Latein)
fr: Serbe (latin)

source: Slovenian
de: Slowenisch
fr: slovène

source: Tech support
de: Technischer Support
fr: Support technique

source: Did you encounter an error or bug?
de: Sind Sie auf einen Fehler gestoßen?
fr: Avez-vous rencontré une erreur ou un bug?

source: Give a brief description of what has happened.
de: Beschreiben Sie kurz, was passiert ist.
fr: Décrivez brièvement ce qui s'est passé.

source: submit
de: einschicken
fr: soumettre

source: Thank you for your report!
de: Vielen Dank für Ihren Bericht!
fr: Je vous remercie pour votre rapport!

source: Close technical support
de: Technischen Support schließen
