Repository: udecode/plate
Catalog: packages/docx-io/tmp/fiduswriter/fiduswriter/locale/*/LC_MESSAGES/djangojs.po
Languages: de, fr

source: Technical support
de: Technischer Support
fr: Support technique

source: Documents
de: Dokumente

source: edit documents
de: Dokumente bearbeiten
fr: modifier des documents

source: manage bibliography library
de: Bibliografisches Verzeichnis managen
fr: gérer la bibliothèque bibliographique

source: Images
de: Bilder

source: manage image files
de: Bilddatein managen
fr: gérer les fichiers images

source: You cannot add yourself to your contacts!
de: Sie können sich nicht zu Ihren Kontakten hinzufügen!
fr: Vous ne pouvez pas vous ajouter à vos contacts!

source: This person is already in your contacts!
de: Diese Person ist bereits in Ihren Kontakten!
fr: Cette personne est déjà dans vos contacts !

source: Invalid email!
de: Ungültige E-Mail!
fr: Email invalide!

source: Remove from contacts
de: Aus den Kontakten entfernen
fr: Supprimer de la liste de contacts

source: No contacts available
de: Keine Kontakte verfügbar
fr: Aucun contact disponible

source: No contacts found
de: Keine Kontakte gefunden
fr: Aucun contact trouvé

source: Type
de: Art
fr: Taper

source: Email address
de: E-Mail-Addresse
fr: Adresse e-mail

source: Could not obtain contacts list
de: Kontaktliste konnte nicht abgerufen werden
fr: Impossible d'obtenir la liste des contacts

source: Delete selected contacts.
de: Ausgewählte Kontakte löschen.
fr: Supprimer les contacts sélectionnés.

source: Invite contact
de: Kontakt einladen
fr: Inviter un contact

source: Search contacts
de: Kontakte durchsuchen

source: Accept all invites
de: Alle Einladungen annehmen
fr: Accepter toutes les invitations

source: Accept invite
de: Einladung annehmen
fr: Accepter l'invitation

source: Decline all invites
de: Alle Einladungen ablehnen
fr: Refuser toutes les invitations

source: Decline invite
de: Einladung ablehnen
fr: Refuser l'invitation

source: Accept of invite
de: Einladung annehmen
fr: Accepter l'invitation

source: Do you want to accept the below invites?
de: Möchten Sie die folgenden Einladungen annehmen?
fr: Voulez-vous accepter les invitations ci-dessous ?

source: Do you want to accept the below invite?
de: Möchten Sie die untenstehende Einladung annehmen?
fr: Voulez-vous accepter l'invitation ci-dessous ?

source: E-mail address or username
de: E-Mail-Adresse oder Benutzername
fr: Adresse email ou nom d'utilisateur

source: User
de: Benutzer
fr: Utilisateur

source: Invite you sent
de: Einladung gesendet
fr: Invitation envoyée

source: Invite you received
de: Einladung erhalten
fr: Invitation reçue

source: Respond
de: Antworten
fr: Répondre

source: Confirm Email
de: Bestätigungs-E-Mail
fr: Confirmez votre e-mail

source: Email verified!
de: Email überprüft!
fr: Email verifié!

source: Confirm E-mail Address
de: E-Mail-Adresse bestätigen
fr: Confirmez votre adresse email

source: Confirm E-mail Address and Agree to Terms and Conditions
de: Bestätige die E-Mailadresse und stimme den Geschäftsbedingungen zu
fr: Confirmer l'Adresse E-mail et Accepter les Termes et Conditions

source: Please confirm that you own the email <a href="mailto:%(email)s">%(email)s</a>.
de: Bitte bestätigen Sie, dass Sie Eigentümer der E-Mail-Adresse <a href="mailto:%(email)s">%(email)s</a> sind.
fr: Veuillez confirmer que vous possédez l'e-mail <a href="mailto:%(email)s">%(email)s</a>.

source: Please confirm that you own the email <a href="mailto:%(email)s">%(email)s</a>, that you apply for the username %(username)s, and that you have read and agree to our <a href="/pages/terms/" target="_blank">Terms and Conditions</a> and <a href="/pages/privacy/" target="_blank">Privacy Policy</a>.
de: Bitte bestätigen Sie, dass Sie die E-Mail-Adresse <a href="mailto:%(email)s">%(email)s</a> besitzen, dass Sie den Benutzernamen %(username)s beantragen und dass Sie diese gelesen und akzeptiert haben zu unseren <a href="/pages/terms/" target="_blank"> Nutzungsbedingungen </a> und <a href="/pages/privacy/" target="_blank"> Datenschutzbestimmungen </a> .
fr: Veuillez confirmer que vous êtes propriétaire des <a href="mailto:%(email)s">%(email)s</a>, que vous avez demandé le nom d'utilisateur %(username)s et que vous avez lu et accepté à nos <a href="/pages/terms/" target="_blank"> Conditions générales </a> et à la <a href="/pages/privacy/" target="_blank"> Politique de confidentialité </a> .

source: Confirm
de: Bestätigen
fr: Confirmer

source: I have read and agree to the <a href="/pages/terms/" target="_blank">Terms and Conditions</a>.
de: Ich habe die <a href="/pages/terms/" target="_blank">Nutzungsbedingungen</a> gelesen und bin damit einverstanden.
fr: J'ai lu et j'accepte les <a href="/pages/terms/" target="_blank"> Conditions générales </a>.

source: I am aware that I am signing up for a test account and that service may be ended abruptly and without notice, leaving me without my files.
de: Mir ist bekannt, dass ich mich für ein Testkonto anmelde und dass der Dienst möglicherweise abrupt und ohne Vorankündigung beendet wird und ich keine Dateien mehr habe.
fr: Je suis conscient que je m'inscris pour un compte de test et que le service peut être interrompu brusquement et sans préavis, me laissant sans mes fichiers.

source: This e-mail confirmation link expired or is invalid. Please try to open another account.
de: Dieser E-Mail-Bestätigungslink ist abgelaufen oder ungültig. Bitte versuchen Sie ein anderes Konto zu eröffnen.
fr: Ce lien de confirmation par e-mail a expiré ou n'est pas valide. Veuillez essayer d'ouvrir un autre compte.

source: Thanks for verifying!
de: Vielen Dank für die Bestätigung!
fr: Merci d'avoir vérifié!

source: You can now log in.
de: Sie können sich jetzt anmelden.
fr: Vous pouvez maintenant vous connecter.

source: Login
de: Einloggen
fr: S'identifier

source: New here?
de: Neu hier?
fr: Nouveau dans le coin?

source: Sign up
de: Registrieren
fr: S'inscrire

source: Login with
de: Anmelden mit
fr: Connexion avec

source: Username
de: Nutzername
fr: Nom d'utilisateur

source: Username or e-mail
de: Nutzername oder E-Mail
fr: Nom d'utilisateur ou email

source: Password
de: Passwort
fr: Mot de passe

source: Remember me
de: Angemeldet bleiben
fr: Se souvenir de moi

source: Forgot Password?
de: Passwort vergessen?
fr: Mot de passe oublié?

source: This field is required.
de: Dieses Feld wird benötigt.
fr: Ce champ est requis.

source: Verify Your E-mail Address
de: Verifiziere Deine E-Mailadresse
fr: Vérifiez Votre Adresse E-mail

source: We have sent an e-mail to your email address for verification. Follow the link provided to finalize the signup process.
de: Wir haben eine E-Mail zur Bestätigung an Ihre E-Mail-Adresse gesendet. Folgen Sie dem angegebenen Link, um den Anmeldevorgang abzuschließen.
fr: Nous avons envoyé un e-mail à votre adresse e-mail pour vérification. Suivez le lien fourni pour finaliser le processus d'inscription.

source: Please contact us if you do not receive it within a few minutes.
de: Bitte kontaktieren Sie uns, wenn Sie es nicht innerhalb weniger Minuten erhalten.
fr: Veuillez nous contacter si vous ne le recevez pas dans quelques minutes.

source: Change Password
de: Passwort ändern
fr: Changer le mot de passe

source: Change password
de: Passwort ändern
fr: Changer le mot de passe

source: You have indicated that you have forgotten your password. Please enter your new password in the form twice.
de: Sie haben angegeben, dass Sie Ihr Passwort vergessen haben. Bitte geben Sie Ihr neues Passwort zweimal in das Formular ein.
fr: Vous avez indiqué que vous avez oublié votre mot de passe. Veuillez entrer votre nouveau mot de passe dans le formulaire deux fois.

source: Create a password
de: Passwort erstellen
fr: Créer un mot de passe

source: Confirm your password
de: Passwort bestätigen
fr: Confirmez votre mot de passe

source: Password (again)
de: Passwort (erneut)
fr: Mot de passe (encore)

source: Change My Password
de: Ändere mein Passwort
fr: Changer mon mot de passe

source: You must type the same password each time.
de: Sie müssen jedes Mal dasselbe Passwort eingeben.
fr: Vous devez taper le même mot de passe à chaque fois.

source: Password reset
de: Passwort zurücksetzen
fr: Réinitialiser le Mot de Passe

source: Your password has been reset and you can now log in with the new password.
de: Ihr Passwort wurde zurückgesetzt und Sie können sich nun mit dem neuen Passwort anmelden.
fr: Votre mot de passe a été réinitialisé et vous pouvez maintenant vous connecter avec le nouveau mot de passe.

source: Reset Password
de: Passwort zurücksetzen
fr: réinitialiser le mot de passe

source: Forgotten your password? Enter your e-mail address in the form, and we'll send you an e-mail allowing you to reset it.
de: Passwort vergessen? Geben Sie Ihre E-Mail-Adresse in das Formular ein und wir senden Ihnen eine E-Mail, mit der Sie sie zurücksetzen können.
fr: Mot de passe oublié? Entrez votre adresse e-mail dans le formulaire et nous vous enverrons un e-mail vous permettant de la réinitialiser.

source: If you have any trouble resetting your password, please <a href="mailto:%(contactEmail)s">contact us</a>.
de: Wenn Sie Probleme beim Zurücksetzen Ihres Passworts haben, <a href="mailto:%(contactEmail)s">kontaktieren Sie uns</a>.
fr: Si vous rencontrez des problèmes pour réinitialiser votre mot de passe, veuillez <a href="mailto:%(contactEmail)s"> nous contacter </a>.

source: E-mail address
de: E-Mailadresse
fr: Adresse E-mail

source: Reset My Password
de: Passwort zurücksetzen
fr: Réinitialiser Mon Mot de Passe

source: This is not a valid email.
de: Dies ist keine gültige E-Mail.
fr: Ce n'est pas un e-mail valide.

source: Instructions emailed
de: Anweisungen per E-Mail
fr: Instructions envoyées par e-mail

source: We have sent an e-mail to <a href="mailto:%(email)s">%(email)s</a> with instructions on how to reset your password.
de: Wir haben eine E-Mail an <a href="mailto:%(email)s">%(email)s</a> mit Anweisungen zum Zurücksetzen Ihres Passworts gesendet.
fr: Nous avons envoyé un e-mail à <a href="mailto:%(email)s">%(email)s</a> avec des instructions sur la façon de réinitialiser votre mot de passe.

source: Staff accounts have to be deleted through the admin interface.
de: Mitarbeiterkonten müssen über die Administrationsoberfläche gelöscht werden.
fr: Les comptes du personnel doivent être supprimés via l'interface d'administration.

source: Password incorrect.
de: Falsches Passwort.
fr: Mot de passe incorrect.

source: Could not delete user account.
de: Benutzerkonto konnte nicht gelöscht werden.
fr: Impossible de supprimer le compte utilisateur.

source: Could not update profile avatar
de: Profil-Avatar konnte nicht aktualisiert werden
fr: Impossible de mettre à jour l'avatar du profil

source: Upload your profile picture
de: Profilbild hochladen
fr: Téléchargez votre photo de profil

source: Could not delete avatar
de: Avatar konnte nicht gelöscht werden
fr: Impossible de supprimer l'avatar

source: All fields are required!
de: Alle Felder müssen ausgefüllt werden!
fr: Tous les champs sont requis!

source: Please confirm the new password!
de: Bitte neues Passwort bestätigen!
fr: Veuillez confirmer le nouveau mot de passe!

source: The password has been changed.
de: Das Passwort wurde verändert.
fr: Le mot de passe a été changé.

source: The password could not be changed!
de: Das Passwort konnte nicht verändert werden!
fr: Le mot de passe n'a pas pu être changé!

source: The password could not be changed
de: Das Passwort konnte nicht geändert werden
fr: Le mot de passe n'a pas pu être modifié

source: New email address is required!
de: Die neue E-Mailadresse muss ausgefüllt werden!
fr: Une nouvelle adresse e-mail est requise!

source: Confirmation e-mail sent to
de: Bestätigungs-E-Mail gesendet an
fr: E-mail de confirmation envoyé à

source: The email could not be added!
de: Die E-Mail konnte nicht hinzugefügt werden
fr: L'e-mail n'a pas pu être ajouté!

source: Add Email
de: E-Mail hinzufügen
fr: Ajouter un e-mail

source: Email successfully deleted!
de: E-Mail erfolgreich gelöscht!
fr: E-mail supprimé avec succès!

source: The email could not be deleted!
de: Die E-Mail konnte nicht gelöscht werden!
fr: L'e-mail n'a pas pu être supprimé!

source: Confirm remove
de: Entfernen bestätigen
fr: Confirmer la suppression

source: Remove the email address
de: E-Mailadresse entfernen
fr: Supprimer l'adresse e-mail

source: account successfully deleted!
de: Konto erfolgreich gelöscht!
fr: compte supprimé avec succès!

source: The account could not be deleted!
de: Der Account konnte nicht gelöscht werden!
fr: Le compte n'a pas pu être supprimé!

source: Remove the link to the account at
de: Entfernen Sie den Link zum Konto unter
fr: Supprimez le lien vers le compte à

source: The primary email has been updated.
de: Die primäre E-Mail wurde aktualisiert.
fr: L'e-mail principal a été mis à jour.

source: The email could not be set to be primary email.
de: Die E-Mail konnte nicht als primäre E-Mail festgelegt werden.
fr: L'e-mail n'a pas pu être défini comme e-mail principal.

source: Confirm set primary
de: Primäremailsetzung bestätigen
fr: Confirmer le paramétrage principal

source: Set this email as the address primary
de: Legen Sie diese E-Mail als primäre Adresse fest
fr: Définissez cet e-mail comme adresse principale

source: Configure profile
de: Profil konfigurieren
fr: Configurer le profil

source: Could not save profile data
de: Profildaten konnten nicht gespeichert werden
fr: Impossible d'enregistrer les données de profil

source: Delete the avatar?
de: Avatar löschen?
fr: Supprimer l'avatar?

source: NOTICE: ALL OF YOUR INFORMATION WILL DISAPPEAR FROM OUR SYSTEM!
de: HINWEIS: ALLE IHRE INFORMATIONEN WERDEN AUS UNSEREM SYSTEM VERSCHWINDEN!
fr: AVIS: TOUTES VOS INFORMATIONS DISPARAIRONT DE NOTRE SYSTÈME!

source: Really delete your account? Type in your username and password below to confirm deletion.
de: Ihr Konto wirklich löschen? Geben Sie unten Ihren Benutzernamen und Ihr Passwort ein, um den Löschvorgang zu bestätigen.
fr: Voulez-vous vraiment supprimer votre compte? Saisissez votre nom d'utilisateur et votre mot de passe ci-dessous pour confirmer la suppression.

source: We cannot reverse an account deletion.
de: Wir können die Löschung eines Kontos nicht rückgängig machen.
fr: Nous ne pouvons pas annuler une suppression de compte.

source: Some copies of your files may temporarily be kept in our backup system, but also these will disappear automatically in due time.
de: Einige Kopien Ihrer Dateien werden möglicherweise vorübergehend in unserem Backup-System gespeichert, aber auch diese werden zu gegebener Zeit automatisch gelöscht.
fr: Certaines copies de vos fichiers peuvent être temporairement conservées dans notre système de sauvegarde, mais elles disparaîtront également automatiquement en temps voulu.

source: Enter the new E-mail address
de: Neue E-Mail adresse eingeben
fr: Entrez la nouvelle adresse e-mail

source: Old password
de: Altes Passwort
fr: Ancien mot de passe

source: New password
de: Neues Passwort
fr: Nouveau mot de passe

source: Confirm the new password
de: Neues Passwort bestätigen
fr: Confirmez le nouveau mot de passe

source: Edit profile picture
de: Profilbild bearbeiten
fr: Changer l'image de profil

source: Change picture
de: Bild ändern
fr: Changer l'image

source: Delete picture
de: Bild löschen
fr: Effacer l'image

source: Primary address
de: Primäre e-mailadresse
fr: Adresse Principale

source: Verified
de: Verifiziert
fr: Vérifié

source: Social Account Provider
de: Social Account Anbieter
fr: Fournisseur de compte social

source: Connect
de: Verbinden
fr: Relier

source: Delete account
de: Konto löschen
fr: Effacer son compte

source: Signup
de: Anmelden
fr: S'inscrire

source: Already have an account? Then please <a href="/" title="Login">login</a>.
de: Haben Sie schon ein Konto? Dann <a href="/" title="Login">melden Sie sich bitte an</a>.
fr: Vous avez déjà un compte? Veuillez ensuite <a href="/" title="Login"> vous connecter </a>.

source: Choose your username
de: Wähle deinen Nutzernamen
fr: Choisissez votre nom d'utilisateur

source: Sign Up Closed
de: Registrierung geschlossen
fr: Enregistrement Fermé

source: We are sorry, but the sign up is currently closed.
de: Es tut uns leid, aber die Anmeldung ist zur Zeit geschlossen.
fr: Nous sommes désolés, mais les inscriptions sont actuellement fermées.

source: We have sent an e-mail to <a href="mailto:%(email)s">%(email)s</a> for verification. Follow the link provided to finalize the signup process.
de: Wir haben eine E-Mail zur Bestätigung an <a href="mailto:%(email)s">%(email)s</a> gesendet. Folgen Sie dem angegebenen Link, um den Anmeldevorgang abzuschließen.
fr: Nous avons envoyé un e-mail à <a href="mailto:%(email)s">%(email)s</a> pour vérification. Suivez le lien fourni pour finaliser le processus d'inscription.

source: Could not delete document template
de: Dokumentvorlage konnte nicht gelöscht werden
fr: Impossible de supprimer le modèle de document

source: Document template successfully deleted
de: Dokumentvorlage erfolgreich gelöscht
fr: Le modèle de document a bien été supprimé

source: Document template still required by documents
de: Dokumentvorlage wird von Dokumenten noch benötigt
fr: Modèle de document toujours requis par les documents

source: Delete the document templates?
de: Dokumentvorlagen löschen?
fr: Supprimer les modèles de document?

source: Delete the document template?
de: Dokumentvorlage löschen?
fr: Supprimer le modèle de document?

source: The document template could not be copied
de: Die Dokumentvorlage konnte nicht kopiert werden
fr: Le modèle de document n'a pas pu être copié

source: Import a Fidus Template file
de: Importieren einer Fidus-Dokumentvorlage
fr: Importer un fichier de modèle Fidus

source: Close the template without saving and return to the overview
de: Schließen Sie die Vorlage ohne zu speichern und kehren Sie zur Übersicht zurück
fr: Fermez le modèle sans enregistrer et revenez à l'aperçu

source: Template Editor
de: Vorlagen-Editor
fr: Éditeur de modèles

source: Saved template
de: Gespeicherte Vorlage
fr: Modèle enregistré

source: Create new document template
de: Neue Dokumentvorlage erstellen
fr: Créer un nouveau modèle de document

source: Upload FIDUSTEMPLATE file
de: FIDUSTEMPLATE-Datei hochladen
fr: Télécharger le fichier FIDUSTEMPLATE

source: Delete selected document templates.
de: Löschen Sie ausgewählte Dokumentvorlagen.
fr: Supprimez les modèles de document sélectionnés.

source: You cannot delete system document templates.
de: Sie können keine Systemdokumentvorlagen löschen.
fr: Vous ne pouvez pas supprimer les modèles de document système.

source: Duplicate selected
de: Duplizieren ausgewählt
fr: Dupliquer sélectionné

source: Duplicate selected document templates.
de: Duplizieren Sie ausgewählte Dokumentvorlagen.
fr: Dupliquez les modèles de documents sélectionnés.

source: Download selected
de: Ausgewählte herunterladen
fr: Télécharger sélectionné

source: Download selected document templates.
de: Laden Sie ausgewählte Dokumentvorlagen herunter.
fr: Téléchargez les modèles de documents sélectionnés.

source: Document Templates Overview
de: Übersicht über Dokumentvorlagen
fr: Présentation des modèles de document

source: No document templates available
de: Keine Dokumentvorlagen verfügbar
fr: Aucun modèle de document disponible

source: No document templates found
de: Keine Dokumentvorlagen gefunden
fr: Aucun modèle de document trouvé

source: Document templates loading failed.
de: Das Laden der Dokumentvorlagen ist fehlgeschlagen.
fr: Le chargement des modèles de document a échoué.

source: Document Templates
de: Dokumentvorlagen
fr: Modèles de documents

source: Templates
de: Vorlagen
fr: Modèles

source: Image is larger than the maximum permitted size
de: Das Bild ist größer als die maximal zulässige Größe
fr: L'image est plus grande que la taille maximale autorisée

source: Update Image Information
de: Bildinformationen aktualisieren
fr: Mettre à jour les informations sur l'image

source: Upload Image
de: Bild hochladen
fr: Télécharger l'image

source: The image has been updated.
de: Das Bild wurde aktualisiert.
fr: L'image a été mise à jour.

source: Some errors were found. Please examine the form.
de: Es wurden einige Fehler gefunden. Bitte überprüfen Sie das Formular.
fr: Des erreurs ont été trouvées. Veuillez examiner le formulaire.

source: You are currently offline. Please try again after going online.
de: Sie sind derzeit offline. Bitte versuchen Sie es erneut, nachdem Sie online gegangen sind.
fr: Vous êtes actuellement hors ligne. Veuillez réessayer après vous être connecté.

source: Rotate Left
de: Nach links drehen
fr: Tourne à gauche

source: Rotate-left
de: Nach links drehen
fr: Tourne à gauche

source: Rotate Right
de: Drehe nach rechts
fr: Tourner à droite

source: Rotate-right
de: Drehe nach rechts
fr: Tourner à droite

source: Crop
de: Beschneiden
fr: Surgir

source: Crop image
de: Bild zuschneiden
fr: Image de recadrage

source: Select categories
de: Kategorie auswählen
fr: Sélectionnez les catégories

source: Insert a title
de: Titel einsetzen
fr: Insérez un titre

source: Edit Image
de: Bild bearbeiten
fr: Éditer l'image

source: Could not update categories
de: Kategorien konnten nicht aktualisiert werden
fr: Impossible de mettre à jour les catégories

source: Media Manager
de: Medienmanager
fr: Gestionnaire de Médias

source: The image(s) could not be deleted
de: Die Bilder konnten nicht gelöscht werden
fr: Les images n'ont pas pu être supprimées

source: The image(s) have been deleted
de: Das Bild/Die Bilder wurde(n) entfernt
fr: Les images ont été supprimées

source: Delete the image(s)
de: Das Bild/Die Bilder löschen
fr: Supprimer les images

source: No images available
de: Keine Bilder vorhanden
fr: Aucune image disponible

source: No images found
de: Keine Bilder gefunden
fr: Aucune image trouvée

source: Size (px)
de: Größe (px)
fr: Taille (px)

source: Delete selected images.
de: Ausgewählte Bilder löschen.
fr: Supprimez les images sélectionnées.

source: Upload new image
de: Neues Bild hochladen
fr: Charger une nouvelle image

source: Search images
de: Bilder suchen
fr: Rechercher des images

source: Add new image
de: Neues Bild hinzufügen
fr: Ajouter une nouvelle image

source: Use image
de: Verwende das Bild
fr: Utiliser l'image

source: Person
fr: La personne

source: Suffix
fr: Suffixe

source: Addendum
fr: Addenda

source: Digital Object Identifier
fr: Identifiant d'objet digital

source: Label
fr: Étiquette

source: Booklet
fr: Brochure

source: Editor
fr: Éditeur

source: Compiler
fr: Compilateur

source: Computer software
fr: Logiciel

source: Audio CD
fr: CD audio

source: Acadian
fr: Acadien

source: Thai
fr: thaïlandais

source: Code block
fr: Bloc de code

source: ID
fr: Identifiant

source: Richtext
fr: Texte riche

source: Separator
fr: Séparateur

source: Basic
fr: De base

source: Download
fr: Télécharger

source: start
fr: début

source: ca.
fr: Californie.

source: Esperanto
fr: espéranto

source: Name
fr: Nom
